{"author": "红糖暖胃不暖～", "content": "去年夏天回老家把养的二哈也带回去了，因为太皮了就栓在俺妈种的黄瓜架上了，～咯～咯～咯～那天下午一个美女同学骑自行车来找我玩，闲来无事我俩个人开瓶红酒不够喝，又喝点啤酒，不知不觉中都喝醉了，这时候桌子上的黄瓜吃完了，女同学非要自己去黄瓜架上自己去摘，我拦不住就跟她就跟着她一起出去了，到黄瓜架子那里摘个黄瓜就肯了起来，，边肯边说我先骑车走了哈，刚说完就解开二哈的链子骑了上去还不忘肯了口黄瓜，，，第二天全村的人都问我（骑着二哈啃黄瓜）那个女的是谁？"}
{"author": "无书斋主", "content": "俗话说:家有一老如有一宝，我家的宝（老爸）马上八十七岁了……俗话又说:老小老小，人老了，也就小了……这不，我老爸现在真的像小孩子一样，天天和我儿子他孙子一起刺激战场，两爷孙组队，天天叫吃鸡，更无奈的是:两爷孙在游戏里面还称兄道弟……今天家里有人，两爷孙又称兄道弟的开战了……很恼火，拍了儿子一巴掌……没想到:老爸发着脾气打了我两巴掌，还把我赶了出来，要我以后都不要去他那吃饭……我……到现在（晚九点）都还没吃饭！！！……"}
{"author": "傻晴°", "content": "和堂姐去买鞋！堂姐脚比较小，进一个店先问：老板有没有34的，大部分老板都说没有！刚我和堂姐同样看中一双鞋，表姐又问有没有34的！老板摇摇头说最小36码！我忍不住小声：哪那有40码的吗？老板脸色一黑：你俩砸场子的？"}
{"author": "肆游0403", "content": "我觉得吧……其实咱们糗百的圈子挺小的，你们看，一个人发了段子，底下评论、配图的都是一群熟人，评论评论的还是这一群熟人，感觉就好像咱们都住在一个大杂院里，没事儿就摇着蒲扇听大伙儿吹NB，再自雷两句，其乐融融。"}
{"author": "匿名用户", "content": "老板连续两年开工不发红包，本厂才八个工人，去年买了个表"}
{"author": "麦兜叮当响", "content": "我和女朋友去见家长，女朋友去厨房帮忙了。简单介绍后她爸说：“小伙子来下盘象棋吧。”我说：“行”。摆好棋盘后我找不到车，她爸∶“小伙子你的马和车呢？”我感觉事情没那么简单！可我是谁啊？于是淡定的跟她爸说：“没事，没马和车都一样，只要炮打的好，还是能赢的。”她爸听后微微一笑，操起棋盘劈头盖脸的砸下来……"}
{"author": "月半弯℡", "content": "昨天听说的  晚上十点在棋牌室一人不舒服（老毛病）打电话给村卫生室医生让给挂水  医生让去卫生室他不去，结果是一手挂水一手玩牌  医生去时三缺一 也玩了  手气不好全输给挂水的人了（医生长他一辈）嫩马拉个币 让你去卫生室吊水不去  我出诊费不要  医药费给你全报销  还得给你钱"}
{"author": "醉酒舞剑砍疯子.", "content": "晚上爸妈一起在足盆里泡脚，我拿个小板凳跑过去，坐下刚把一只脚伸进去，老妈就说“看见没，这就是第三者插足！”老爸也一脸嫌弃的符合“就是！就是！”我，，，"}
{"author": "无书斋主", "content": "最近饮食没控制好，上火了，嘴唇有点肿……老婆拍了张照发了个微信朋友圈:叫你别惹我，你偏惹，这就是下场……今天我看见岳父发了个朋友圈:我可怜的女婿啊，比我还惨……"}
{"author": "一夜、九次郎", "content": "在厕所便便，水溅到pp上面没有管继续玩手机，，，，，1分钟后扯纸擦pp上的水然后提裤子冲水一气呵成，，，，等等！好像有什么工序没做"}
{"author": "匿名用户", "content": "跟一个关系暧昧的女同学约了开房，结果一去发现她们全寝室都在，我说你们这是涮我啊，结果她说我们这是要玩你，要不是看她们六个个个高颜值大长腿，我当时就跑了，第二天我没去上课她们还群嘲我"}
{"author": "笨蛋先森.", "content": "昨晚，就在昨晚，我看林正英的僵尸电影的时候里面有一个棺材上面写着一个福字，我暂停扫了一下，扫出了一个敬业福[臭美][臭美]"}
{"author": "奔跑的小土狼", "content": "我们公司有个规定:哺乳期的妇女三点就可以下班我正在车间巡查，宝妈周丽电话打来了，可她就在我前面不远处啊，我接通后问她:什么事过来说，你这不正看着我吗周丽:老大马上三点，我要准备回家了。我每次去跟你请假的时候，你都偷瞄我……我勒个去[捂脸][捂脸][捂脸]"}
{"author": "无书斋主", "content": "开了五个小时车，一泡天地流黄实在憋不住了，就停在边上就地解决，撒得正欢的时间，画画下来一脚踢屁股上:你有点素质行不行？……我特么，人有三急，我憋不住啊……回头，画画已不见，空空荡荡，吓地我提起裤子就跑……鬼啊……啪，脸上挨了一巴掌，大半夜你叫什么叫……卧槽，原来是个梦，摸摸裤裆，太阳了，尿了一半……"}
{"author": "天&.咫尺…", "content": "都在抢微信红包，有谁还记得当初为了QQ升一级网吧蹲整夜的经历"}
{"author": "醉酒舞剑砍疯子.", "content": "今天在公司负责招聘，来了夫妻俩应聘，俩人说想干保安和保洁，我忙拿资料让他们填，等他们填完我傻眼了，男的说在家都是他搞卫生，所以想干保洁，女的胆大力气大，就想干保安！！[撞到玻璃]"}
{"author": "旖旎萌萌", "content": "一大早刚到公司，就看到女主管发飙，不停骂人，摔东西，后来听同事讲，女主管经人介绍相亲，媒人对她说男方家挺有实力，是做铁矿生意的，后来处了一段时间才知道，对方家是收废铁的！这⊙∀⊙！，，，"}
{"author": "骑着二哈啃黄瓜", "content": "我记得我昨天喝醉了，上床摸了窝闺蜜的胸，来了一句话我胸怎么变小变平了!我闺蜜当时脸都黑了， 今天没理窝一天了"}
{"author": "镜中花水中月假的", "content": "90后老阿姨一枚。听老歌，不刷抖音，各类小鲜肉基本不认识，新拍的各种偶像剧，热播剧从来不看，纪晓岚，包青天，狄仁杰翻出来看了好几遍，我这样下去过一段怕不会把戏曲翻出来看吧？[捂脸][捂脸][捂脸]"}
{"author": "掬一捧麦青色", "content": "刚加了表弟的扣扣   他网名是你爷爷  此为背景    今天被老妈使唤水龙头的时候电话提示走消息   我就让我妈看看问她是谁啊说什么  她说你爷爷说他在ktv包厢订好了  里面有几个姑娘不错赶紧过来！！然后就没然后了~"}
{"author": "南九", "content": "夏天的时候，单位拍了一个防骗的宣传片。咯咯咯......一共不到五分钟的视频，我在里面客串骗子头目。主要目的就是提高大家的防骗意识。上周末，我回老家，遇到80多岁的舅奶奶，老太太泪眼婆娑，拉着我手说:从小看大的听话孩子，咋还没走正道呢……"}
{"author": "胖香", "content": "经常嘚瑟自己体质棒，没想到就啪啪打了脸，这次感冒难受好几天也没好，刚才喝感冒冲剂，闺女很“单蠢”的开始笑话我：“妈妈，你果然是与众不同的，感冒冲剂上面都写着666！”"}
{"author": "心向北·i", "content": "打扫卫生翻到老公的私房钱，不好意思给他没收了，把手上的手链褪下来，跟他私房钱放一起。跑去跟老公说手链找不到了，让他帮忙找找。没多久，老公拿着手链跟私房钱过来：“老婆，手链找到了，你看看这个钱是不是你一起掉的？”"}
{"author": "拈花·染轻烟う", "content": "去逛街，刚到市里就被 逮 到 。我不解的大声问:我没开车不 违 章，不 偷 不 抢 也没做什么坏事，凭什么抓 我 并 罚 款 ？执 法 人 员亮了亮证件:我是市容监察大队的，你的行为影响市容市貌，罚 款 200并接受素质教育。我……我不就是穿着棉睡衣逛下街，至于这样吗？"}
{"author": "姐姐过河拆桥", "content": "我婆婆真厉害！能把自己儿子骂得跟狗一样！他儿子更厉害！能把自己包装的跟王八一样！"}
{"author": "颤抖的萝卜", "content": "那次在天津施工，突然北京工地负责人打电话来说出了问题让我马上去处理。晚上十点急匆匆的买了张高铁赶过去，上车的时候两边站台都停着有车也没仔细看赶紧就上了。然后开到天津西所有人都下车了……就我一个一脸蒙圈的坐在车上也不见车动一下……直到我被工作人员友好的请下车。不过还是要为我们的高铁点赞知道我的情况后赶紧又给我安排了一班车去北京。这回我可算留了个心眼没坐错……上了车也算是松了口气然后...然后我就睡着了……等我醒过来看着眼前的沈阳站陷入了沉思……"}
{"author": "胖香", "content": "感冒咳嗽的厉害，正不舒服呢，老妈还把电视声音开挺大，看济公活佛！我虚弱的喊：“妈，你把声音关小好吧，我听到这些声音浑身难受！”我妈把遥控器一扔：“咋滴？和尚念经你就难受，怕是要现原形啊？！”"}
{"author": "挖鼻孔的老虎", "content": "同事从国外出差回来，傍晚我和他一起下班，途中他让我看他新买的手表，说才40万。他出差的地方10万等于我们30左右，我折算了一下40万也就100多，于是说：“不错，挺便宜的。”然后有个大妈白了我们一眼说：“都在挤公交，装什么逼呢。”"}
{"author": "骑着二哈啃黄瓜", "content": "男朋友把我扑倒在床上，用一种微怒的口气说“今天不乖啊，该好好惩罚一下了”然后，嘿嘿嘿😂想想都期待。。。我硬是被逼着帮他写了一晚上的论文"}
{"author": "匿名用户", "content": "lz的老婆在某男科医院当护士（背景交代完毕）lz本身欲望比较强，没晚上都要几次，今天二货老婆突然说，“烦死了，为什么白天工作要玩这个，晚上睡觉还要玩这个 ”，………………我是不是知道了什么？（第一次发，文笔不好）"}
{"author": "骑着二哈啃黄瓜", "content": "小时候，在姑姑店里的时候想上厕所，只能跑到对面的公共厕所上，上完了，发现没带纸，大晚上的也没有人，灵机一动，光着屁股快速的跑回去拿纸，再跑到卫生间擦……🙄"}
{"author": "我就撩撩吥泡你", "content": "装修完才发现，一个大水缸被困在三楼卫生间里面了，缸的直径大于门的宽度，无论怎么变换角度，都没办法从门里拿出去。我说砸了吧，老爸啪的就是给我一下:“败家孩子，这口缸是你太爷爷传下来的，比老子年纪都大，说砸就砸？”但是就摆在卫生间也不行，这口缸占据了太大的面积，放在里面上个厕所都显得局促，更别说还要放洗衣机进去了。还是弟弟脑子好使:“我们可以把窗户拆掉，用绳子把它从三楼放下去！”老爸眼睛一亮，就让我和弟弟去拆窗户，他去找绳子。费了九牛二虎之力，终于把窗户拆了下来，但是问题又来了，缸是个滚圆\n…\n\n\n查看全文"}
{"author": "胖香", "content": "村里新开个小超市，我觉得挺好，离得近方便啊。今天正蹲在货架那儿捏哪根鸡爪肉多呢，超市老板笑着跟我说：“别挑啦，我进一批鸡爪，全给你一个人承包了，你啥时候挑到最后我啥时候补货……”"}
{"author": "意末央", "content": "有点糗呢，过年回来就相亲了，不过人家没看上我，我过完年39了，对方38了，可能真的要单身一辈眼子啰！"}
{"author": "下边特长", "content": "如果全世界只剩下我一个男的  我就脱光衣服  谁也不让谁碰"}
{"author": "番茄酱宝宝", "content": "大学心理课上，一老教授问：“哪位同学能解释什么是良心？＂”ー同学答：“良心是我心里一个三角形的东西。我没有做坏事，它便静静不动；如果我干了坏事，它便转动起来，每个角都把我刺痛；如果我一直干坏事，每一个角都磨平了，也就不觉得痛了。”"}
{"author": "笨小子，说宠我", "content": "带着侄子去见男友，男友对侄子说，我看你像个帅哥。　　侄子却回答:“远远看你也像帅哥，走近这么一看吧……”　　男友问:“像什么？”　　侄子答:“像姑父。”　　哎呦我臭小侄子，姑平时没白疼你……"}
{"author": "骑着二哈啃黄瓜", "content": "同居前还好同居后每天都有早操晚上还要被强行安排，每次都腿软才放过我，姨妈简直是救世主，练瑜伽真是个需要坚持的活儿"}
{"author": "木子：李", "content": "小姨给我介绍了一个女孩，相亲见面后就去逛街随便走走。但我明显感觉出来那女孩没看上我，她只是一时还不好直白说出来，我倒想看看她是如何委婉甩脱我的？果然，在经过一家首饰店的时候，她突然停住脚步对我说：“我要进去买个金项链你先走吧！”"}
{"author": "你来我就射", "content": "好不容易泡到一个妹子，好不容易哄妹子出来开房，房钱给了，套也买了，抱着妹子准备上的时候我突然醒了，操蛋的，郁闷了一天，敬所有做过春梦的屌丝们"}
{"author": "绦子", "content": "节后第一天上班，踏上公交车的一刻竟然有种老友重逢的感觉，连女司机都冲我笑的春光灿烂，哈哈哈！刚坐稳忽然意识到刚才公交车女司机声音很熟悉啊！走回去一看，果然还是老司机:老姐你春节吃的什么啊？几天不见你怎么这么胖了啊？…司机老姐的脸顿时阴沉下来，我知道说错话了，赶紧补救:我的意思是你怎么这么富态了啊？…~"}
{"author": "无书斋主", "content": "两小姑娘发了不少段子，说实话，很不错，如果我是小编，肯定给精选,但平台就是不给……她俩埋怨:为什么我就不受精……我回了句:不受精就两个原因，一，没有男人，二，男人不行……然后，我被群殴了"}
{"author": "天涯明月刀。", "content": "和女朋友相识在糗百，我过年的时候去看她。和她一起过完年，初三回老家的。刚回到老家老爸就和我说：回来了啊，我还以为你被骗进山沟沟里去了。你侄子说了你再不回来他就带人去找你了！我：就我长这样哪个山沟沟也不敢收留我啊！我爸：不敢收留你，可以转手送去黑煤窑啊！我……"}
{"author": "半夜提枪就", "content": "戴着帽子口罩在外面跑步，居然还是被邻居的美女给认了出来！我好奇的问：这样你都能认出我的脸？美女笑了：我是认出你的狗脸！我看看身边一脸无辜的小黑（我家的狗），总觉得哪里不对！"}
{"author": "真有这种事", "content": "刚刚，就刚刚，有一个小孩，目测有七八岁的样子，手里拿了个纸折的飞机，跑着扔，大家可以想像一下运动会上扔标枪的动作，扔的时候嘴里还喊飞，飞机可能没折好，一离手就栽地上了，人沒刹住，飞出去了，了。"}
{"author": "黄山小妖", "content": "包饺子，婆婆去取馅，我和面，突然婆婆手机震了一下，我用眼瞄了一下，是老公发的，我点开查阅：“妈，晚上我和媳妇在外边吃，不回去了...”紧接着我的手机又响了一下，也是老公发来的微信：“晚上公司加班，不回去了...”我淡定的把婆婆手机，老公发来的微信删掉，然后用自己手机微信回复到：“你妈手机上你发的微信我已经删了，我现在在你妈这帮你妈包饺子呢！”老公：“我一会就到...”"}
{"author": "小龙不聋", "content": "首先说明，我是开旅行社的，绝对的正当生意！那天去店里，2个收银加上8个导游一起站在门口逗我：“大爷，进来玩玩吧。”结果我还没反应过来，就看到有四五个哥们停下了脚步，然后低着头进店了……"}
{"author": "骑着二哈啃黄瓜", "content": "emmmm…昨晚听我妈讲，我们老家隔壁镇有户人家，家里有两个儿子，大儿子和他媳妇结婚后没多久去世了，他们也没孩子，二儿子很老实可是娶不到媳妇，于是他嫂子嫁给他了，还生了个女儿，他们觉得完全ojbk😂"}
{"author": "正版煮茶", "content": "女汉子惹不起。那年，公司组织户外活动，突然下起大雨，一个女汉子同事给淋成落汤鸡，冲到大巴车上避雨！就站在车上。我好心问她要不要坐会。她以一个高八度的音调回应我：“坐你妹！姨 妈巾都是水，一坐不爆的到处都是水！！”...全车人鸦雀无声..."}
{"author": "啊阿唉吖", "content": "女神是个吃货，为了追求女神我苦练厨艺，终于打动了女神的芳心。她尝过我做的饭菜后喜笑颜开，有点不好意思的问我：可以一辈子都吃你做的菜吗？我忙不迭的点头：当然可以。女神很开心的打了个电话，一会儿工夫，她男朋友就带着一纸终生私人厨师的合同来了"}
{"author": "\"布一", "content": "黄渤是我一直比较喜欢的一个明星，人丑情商高。大家都看过他演的西游降魔篇跟外星人吧。他跟猴子还有一份不解之缘。猴子喜欢吃香蕉，黄渤也喜欢吃，因为戏份需求，黄渤经常亲身给猴子做示范。别人给他个香蕉他就表演给猴子看。然后同样给猴子个香蕉，猴子在模仿黄渤。（疯狂的外星人能看出一二）。他们之间的关系可以说密不可分。有一天黄渤跟一妹子约会，猴子非要跟着。黄渤就带着他的猴一起去了，席间他们都喝了不少酒，妹子看着猴说，你跟黄渤长的真像。黄渤打哈哈说道，人在一起久了就会越来越相像。友情也是，爱情也是。这猴子也人\n…\n\n\n查看全文"}
{"author": "骑着二哈啃黄瓜", "content": "上次看一个聋哑人直播，穿着美团外卖的衣服送餐，有个人刷了一个皇冠激动的说了一个感谢老铁"}
{"author": "你醒啦？", "content": "一种装的咳嗽！！！医院抽血检查完全正常，睡觉完全不咳嗽，看电视时很少咳嗽，一旦遇到让她干点活，写作业，吃饭，立马开始咳嗽，知道该怎么办了吗"}
{"author": "骑着二哈啃黄瓜", "content": "边用力边在我身上流汗，跟他说受不了了，还使劲顶，我再也不开韧带了"}
{"author": "三灬少0", "content": "有么有糗友和我一样，花钱刷卡好几千都没什么感觉，用现金一两千又感觉舍不得"}
{"author": "半醉半醒梦中人", "content": "老舅六十多了，昨天晚上给他拜年磕头要红包(红包其实不会要的，还会在添一些送给老舅)😂😂收了老舅的红包以后还想逗逗他就说:老舅，你看我这记性，头发这么长了，年前忘记剪了!一边说一半摸头发老舅:大外啊！你看老舅这记性，你舅妈给你的红包在我棉袄兜呢，等着啊，我这就给你拿去"}
{"author": "骑着二哈啃黄瓜", "content": "我和我家这边的社会纹身大哥同时打了一辆出租车，我寻思能躲就躲，让大哥走吧，结果大哥上车后，问我去哪，捎我过去，我没敢上去，大哥特凶然后说了一句让你上来就上来，磨叽，车费还是大哥付钱的"}
{"author": "银行门口的雪人", "content": "和老婆走在大衔上，一个小女孩突然冲我喊：“别走，爸爸！”“我不认识她！”我慌乱的向老婆解释，心说糟了！遇到碰瓷的了！不料一脚把脚下的一坨翔拍成了饼！“我都提醒你有粑粑了，你还往前走！”小女孩在一旁哈哈大笑着说。"}
{"author": "暴走的糗事", "content": "我挺佩服我自己的，30岁不到深圳两套别墅，奔驰大G一台，玛莎拉蒂总裁一台，法拉利三辆，还在惠州有个8层的厂房，存款大概有1000万左右吧！不扯了，明天我女朋友生日，我得准备准备礼物。大家帮我想想，明天我女朋友60大寿，我应该给她怎么样的惊喜呢？[臭美][臭美][臭美]"}
{"author": "楚天之殇", "content": "咯咯咯咯咯咯割了上级的。就在刚刚，趴座子睡觉，手麻了，起来以后掏手机，没拿住手机掉了，掉了也就算了。居然让上级领导看到了。（我们这上班不让带手机）扣了我两个月的工资。。。谁有我糗"}
{"author": "聊天不撩妹子", "content": "群里爆了张照，只有西服上衣，有识货一见就说是好西装，问为啥不穿成套的，我告诉他们是：过年花二千多买了套品牌西服，回家装逼的，冻就不说了，晚上玩麻将实在太冷了，上身就套件羽绒服，就把取暖器拉到腿边上。麻将玩着玩着怎么感觉腿不冷了，并且还热的很，低头才发现裤子烧着了。Tm地我感冒了，闻不到，几个人闻到居然也不说。"}
{"author": "狸土豆大人", "content": "男友生日快到了，问他想要什么礼物？ 男友表示没啥需求。问他要不要手表？ 男友抖抖手说：“夜市买的，终身免费换电池。”  问他要不要皮鞋？ 男友抖抖腿说：“单位刚发的，头层小牛皮。”接着又问了几样东西，他都不太感兴趣。灵机一动问他：“要不去越 南 给你买个小媳妇儿？” 男友拍拍大腿，傻呵呵的说：“这个好，这个好，你要同意买，钱我自己出…”"}
{"author": "吃了两碗又盛", "content": "自驾游，大河当道，没有桥！问哥们怎么过去，哥们吐出两个字:百度。上次我遥控器找不到，百度了一下还真在枕头下面，因此我对哥们的话深信不疑，拿起手机一顿操作，十几分钟也没有想要的答案。这期间过来一条船，停稳之后放下来一个吊桥一样的板，哥们把车开上去了！然后他说了一句让我觉得自己特别无知的话:这种船，叫摆渡船！"}
{"author": "半醉半醒梦中人", "content": "一个朋友天天游手好闲不务正业，没钱用了就到处问朋友借，搞的都对他敬而远之就刚才，给我发信息说:哥，手头方便吗？我回了他一句:正在方便......"}
{"author": "零食爹地", "content": "晚上溜达，翔意突袭，找了路边公厕，只有路边微光，击掌，跺脚灯都不亮，遂作罢，不一会儿来了个大哥，刚蹲下一个响雷，灯亮了~"}
{"author": "精灵不次饭", "content": "前两天我姐打电话说：“快过年了，我回家肯定晚，家里大扫除要辛苦你了哈。我给你买了护肤品，算是犒劳你!”我怪高兴的，拍胸脯保证家里做卫生交给我了。今天我妈批评我：“你看你窗玻璃擦一半扔着，嘴噘的可以挂油壶了，你姐又没骗你，大宝难道不是护肤品吗……”"}
{"author": "骑着二哈啃黄瓜", "content": "我手机里面有一些羞羞的照片，就自己一个人看，然后有一次我男朋友手机坏了我就吧我手机给他用了，过了一段时间我男朋友哥哥说用一下我男朋友手机，我男票又吧手机给他哥用了，直到有一天我吧手机拿回来的时候没事看了看相册的时候我发现，，忘了删了，结果每次我看见我男票哥哥我都会觉得好尴尬，，，我一直考虑要不要换个男朋友来避开"}
{"author": "密蜜桃", "content": "转  一位警察呼叫基地：“我这里有一件奇怪的案子，有个女的开枪射击了他的丈夫，就因为他踩了她刚拖完的楼梯。”无线电那头传来长官的声音：“那你逮捕她了吗？”警察：“还没，那楼梯还没有干。”"}
{"author": "醉酒舞剑砍疯子.", "content": "周末在家躺在床上玩手机，吃零食，老妈让我起床，收拾卫生，她回来之前必须收拾利索，不然就罚我不准吃完饭，说完就出门了！我不想干，就花钱雇了个钟点工，保洁阿姨一边打扫一边跟我聊天，聊到情感问题，得知我还没对象，阿姨点点头“你这么胖，还这么懒，没对象也正常！”我……"}
{"author": "——昵称", "content": "两年来默默关注这坨翔，又废了妹纸青春，如今妹纸不找男票了，《是找不到了》就找这坨翔"}
{"author": "胖香", "content": "我在澡堂洗完澡，出来等澡堂提供的免费吹风机！有一家人，嘻嘻哈哈的吹头发，你吹完换我吹，墨墨迹迹的，嘴里还不停的叽叽喳喳。烦的我，一把从一个最嘚瑟青年手里抢过吹风：“还有没有素质了？没看这么多人排队呢！”一家人都一脸懵逼的看着我，等我头发快干的时候，青年才说：“姐姐，这是我从家带来的吹风机……”"}
{"author": "小龙不聋", "content": "结婚的时候司仪临时加了一个节目，就是把卧室门关上，让我猜哪个卧室里的是我媳妇。要求是不管我进到哪个房间，即使里面的不是我媳妇，我也要亲她一口。我听完之后还挺高兴，小声的跟司仪说了句：“这玩的也太刺激了吧？”结果司仪笑了笑：“你别高兴的太早，我提醒你一点，一定要慎重选择，因为除了你媳妇以外，剩下的两个卧室里都是男的，他们俩表示无所谓，就看你能不能下得去嘴。”"}
{"author": "醉酒舞剑砍疯子.", "content": "晚上，老爸老妈又爆发战争，俩人你一言我一语，吵个没完……我呆呆的坐沙发上看电视，我家金毛急了，站在我爸我妈中间，一会冲我妈叫两声，一会又冲我爸叫两声，仿佛在劝架！我妈突然把枪口对准了我：你这丫头白活二十几年，狗都知道来劝架，你还不如一条狗！老爸：算了，算了，她可能是哑巴，咱不跟哑巴狗生气，走，老婆子，咱俩下楼遛狗去，，说完牵着狗和我妈出门了！刚才发生了什么事？"}
{"author": "骑着二哈啃黄瓜", "content": "有没有同款男朋友，前戏什么都不做，上来就顶进去🙂只知道进进出出，再也不陪他打台球了"}
{"author": "Z目空一切", "content": "前段手机被偷了，几百个联系人，在微信发了好几遍要电话号码感觉像是在要账一样，一个月了，手机上的联系人只有二十几个，然而我想开了～“会联系我的，自然会联系我；不会联系我的，我存着也没用～”@糗事百科"}
{"author": "叫我山大王娘亲", "content": "说一个大学时期的闺蜜和我不同系，然后她参加了系里什么治安管理之类的团。某次安全大检查(检查违规电器)，团里一行人有男有女浩浩荡荡的进入男生宿舍。某宿舍电表转得飞快，然后几人直冲该宿舍拿证据，里面几个男生拖着团里的人，她过关斩将冲到阳台检查，刚好厕所在阳台，刚好有人在拉💩，刚好此人没关门…其他大家脑补…重点又来了，之后此拉💩男出来后调戏我闺蜜问：大鹰如何？闺蜜反了个白眼回道：小牙签最怕空气突然安静…"}
{"author": "爱新觉罗.黄瓜", "content": "表弟车子的后备箱里放了一个其貌不扬的陶罐，我还以为是什么个古董，伸手就拿过来仔细研究了一番。​表弟一把从我手中抢过去，大声说到：“有什么好看的！夜 壶你没见过？”我不解的问他：“哪有这么大口 径的夜 壶！”​表弟意味深长的说：“被堵在高速上，男人还好办女人可就惨了，这叫未雨绸缪你懂不懂！”表弟刚说完，一旁正在收拾行李的弟媳脸红的像猴 屁 股一样…​"}
{"author": "老李家小伙计", "content": "去年的夏天同学们来我农村老家露天烧烤一个美女同学喝多了拿着一根黄瓜到处跑。我们只能跟着她。走着走着走着出现了一只二哈，她一下子骑了上去，嘴里喊到宝马快走！我们一起去了杀了司马懿。结果二哈不动！他喊到饿了是不！拿黄瓜喂二哈！二哈不吃！于是她自己啃着黄瓜坐了上去！从此她就有了个新外号，骑着二哈啃黄瓜！"}
{"author": "道士下山会女神", "content": "家住沱江河边，自小游泳就无师自通，可惜从没游过对河。最辉煌的一次，就是跟几个小伙伴打赌游对河，刚游到河心，体力就不济，想折返游回去又怕丢面子，一咬牙还是硬撑着游了过去。游倒是游过去了，结果体力耗尽，我仰躺在对岸码头半天没缓过劲来……还是码头上洗衣服的大姑娘小媳妇好心，给我找条花裤衩穿上，还给我五毛钱，让我坐渡船回去的。"}
{"author": "佳茎", "content": "男二十四标准个……今天被表白了:你人挺好的我对你没感觉……哎突然感觉心好累……被拒之后我竟然第一时间想到了我终于有素材了给顶起来兄弟姐妹们为什么人好就活该没人要啊……"}
{"author": "无书斋主", "content": "今天开学了，昨天儿子的寒假作业基本没做，下午三点，儿子来电说在外面吃饭，同学们聚聚，让我赞助500……我刚好出来办事，办完就直接回家……开门，家里来了五六个儿子得同学！再看，在帮他做寒假作业……"}
{"author": "黑袍大阁葛", "content": "同事给我讲了个生活趣闻：婆婆做饭，我帮厨，然后桌上出现一道菜牛鞭炖羊球，我装聋作哑好像桌上没有这道菜似的和婆婆只吃别的菜。 老公和公公心照莫宣地三下五除二把它吃完了。 吃完饭我们个个哈欠连天，各自回房睡觉"}
{"author": "拒绝去偏旁部首", "content": "早上闲来无事，坐路边看着人来人往。街边角落两只哈士奇在啪啪啪啪。这时有个妖艳的妹子啃着黄瓜，迈着八字步从远处走来。刚走到哈士奇旁边时，一脚踩在狗耙耙上一滑，一屁股骑在哈士奇身上。我靠，这不是骑着二哈啃黄瓜吗？"}
{"author": "骑着二哈啃黄瓜", "content": "我闺蜜谈了个男盆友，巨帅小奶狗，就是没啥钱，吃她的住她的用她的，也很乖巧嘴巴甜。我曾经问她图啥，她说活儿好，奶奶个腿的。。。直到有一天她偷看他男盆友微信，她震惊此奶狗居然和五六个女生保持这种和她一样的关系，问题是她也不生气，笑笑说：就算他是绿茶吊，我感觉舒心，也就无所谓了，就当养了条二哈。。。。震碎我的钛合金眼镜"}
{"author": "一只麒麟臂", "content": "撸主，88年，农村单身狗，回家相了亲，那女孩老是问:都这么大了，怎么还单着呢？现在才明白她的意思，原来是怀疑我是不是有什么毛病？我去年买了个表。"}
{"author": "偷惢", "content": "姐姐跟姐夫大学时相恋，据说当时姐夫写了好多唯美的诗给姐姐，羡煞旁人。结婚当晚，姐夫抓着姐姐手，向她坦白:亲爱的，其实那些诗都是我舍友写的，我实在是太喜欢你了，奈何自己嘴笨，不懂表达，你能原谅我吗？姐姐:哎呀妈呀，你早说啊！其实那些诗我都看不懂，全靠舍友帮我翻译，又怕你觉得我笨，所以一直也没说。听说这件事后，我才明白什么叫做天造地设的一对！"}
{"author": "卡在起名这儿了", "content": "突然萌生了一个大胆的想法！倘若以后死了，我要让后人买六对鸵鸟翅膀压在身下，等以后被考古的人发现！我要让他考古考到怀疑人生……"}
{"author": "吃了两碗又盛", "content": "媳妇每年在年前都要买几个碗，盘子，今年也不例外，儿子在英语班又得了一套餐具，橱柜里几乎放不下了。昨天小外甥来吃饭，不小心打碎了一个碗，媳妇一边说“碎碎平安”，一边有意无意地邀请小外甥多来几次。"}
{"author": "骑着二哈啃黄瓜", "content": "那次上体育课男女一组玩游戏，给我分的那个男生特别能欺负人，他揪着我的后领不让动，我本来是去掐他腿的，结果揪住他的jj还狠狠的拽了一把，然后就传开了。"}
{"author": "一见生才", "content": "合租房楼下的小姑娘经常在家蒸好吃的，今天下班一回家又看见她在炖鸡汤，我说你太过份了，每次都弄得这麽香，有没有考虑过我家狗的感受，过了一会我看见她端着热气腾腾的一盆骨头站在了我家门口，我是请你进喃还是请你干嘛"}
{"author": "桂林市逗妇乳", "content": "我不是吹！我老婆今年8月要生了，如果是个女儿，我就叫她～佩琪！佩琪！佩琪！"}
{"author": "臭聚聚", "content": "十年前，我去镇上买十只小鸡回去养，回家的时候发现丢了两只，就沿途回去找，一直找到镇上，路过一家剪头发的店，老板娘看我在门口东张西望，就问我干什么，我就说找鸡，从此我就走上了一条不归路"}
{"author": "半截烟云", "content": "食堂吃午饭，我开玩笑说:我爸妈不爱我了，我过年值班不能回家，二老都没问过我。同事:可能你爸妈以为你会回去的。我:他俩不会这样想的，我一直就像个放养的孩子一样。“那你要不要回去确认一下，你是不是他们亲生的？”食堂阿姨突然在旁边说道。"}
{"author": "骑着二哈啃黄瓜", "content": "我们隔壁村抓到两个人贩子，村里人决定让他们和母猪关在一起(猪圈防止逃走)，到了饭点给他们伴了伟哥的饭，那一夜，母猪整夜发出欢快的叫唤声。。。。第二天屋主害怕母猪有闪失，把母猪关到领居家，而村里照常供应加量料饭，那一夜。。。。第三天。。。。第四天。。。。第五天才报警，警察来的时候，都看不下去了，场面相当的凄惨。。。。倒是全体村民都没打过他们。。。。"}
{"author": "会飞的糖醋里脊", "content": "闺蜜是个女汉子，和她男朋友总是称兄道弟的！！咯咯哒！！他们结婚那天婚礼仪式上有新郎新娘喝交杯酒的节目！主持人让新郎说几句感动新娘的话。新郎刚开口新娘就说:别说了哥们你想说啥兄弟都知道，然后举了举酒杯说:都在酒里了，来干了。一抬头二两白酒就下肚了，留下嘴角抽搐的新郎和主持人，还有一干亲朋好友！！"}
{"author": "聊天不撩妹子", "content": "买了两只活鸡过年，今天侄儿来串门，突然想起来侄儿在屠宰场上班，就让他帮忙把两只鸡杀了，侄儿望着那两只鸡说他们厂是杀猪的。。。"}
{"author": "个性、感性…", "content": "刚刚在路上遇到一个女孩，她拿着粉笔地上写到:我太饿了，求好心人给点钱买饭吃。我看了一眼扭头就走，买了六个馒头和一瓶矿泉水递给她。周围全是人，女孩看了我一眼，咬着牙把馒头吃了，转身离开了。我一直跟在她后面，只见她走了一会，又在地上写同样的字。我又去给她买了六个花卷，递给她的时候，我这辈子都忘不了她看我的眼神。我感觉这可能就是感激的眼神吧！朋友们我这样做对吗？"}
{"author": "笨小子，说宠我", "content": "快过年了，去男友家见家长。进门脱了外套后，叔叔阿姨客气的把我按在沙发上，又是端茶又是倒水。一点活都不给我干，搞得我特别紧张。两位老人还不停的安慰我，让我别紧张。饭后还不停的给我拿各种水果。苹果都是削好了皮递给我的。。战战兢兢的熬到该回家了时间，生怕说错什么话。这时，阿姨拉着我看着我的小肚腩说：“既然已经怀孕了，回去跟亲家说一声。约个时间把婚期给订了吧！”我……"}
{"author": "木子：李", "content": "姐去看妇科，化验结果出来，医生看到报告表情严肃，姐心里直打鼓，急切的问：“医生，问题严重吗？”医生皱皱眉头说：“严重倒是不严重，我就是不理解，为什么样本里会有农药残留！”"}
{"author": "~车神~", "content": "我弟开车停车经常会把钥匙忘记带出车来 然后车子自动落锁     每到这时他会给我打手机 我用家里的备用钥匙对着手机按开锁键  然后他用他的手机对着车门 车门就会开了 每次都灵 最多是多按几下 晃几下车门就开  今天看电视有专家说这是不可能的 什么信号频率的我也不懂 我和我弟四目相对无言唯有哈哈笑……"}
{"author": "老李家小伙计", "content": "今天在路边碰见了好久不见的糗友星劫，他指着我的胳膊问怎么了?我说没事摔了一下骨折！正当我俩聊火热的时候，一个大妈不知道有啥急事飞奔过来。一下子把星劫撞进了身边的特大号垃圾桶！我刚要去扶他！他跟我说到你别动，我感慨的说到:你还是像以前那么讲义气知道我胳膊骨折不方便扶你。他接着说到不是！你别扶我赶快打120不知道哪个挨千刀的在里面扔了个钉板，你赶快打要是来晚了我估计我就成了李莲英同事了…………"}
{"author": "奔跑的小土狼", "content": "回老家后发现村里好多人，年龄不是太大就脑血栓了。我岳父也没幸免，不过他恢复的比较好，就是左胳膊不太管用，走路什么的都没事。我：我看别人挺严重的，走路都一踢一踢的，你怎么治的？岳父：他们都用了两种方法～输液，针灸。而我用三种方法一起整我：你还有秘方，快告诉我岳父在我耳边轻生说：我每次输完液，针灸后还烧香…………"}
{"author": "云袖飞花醉月明", "content": "当年我上学 ，一次考试，我得了八十分，而同桌闺蜜只得了二十分。　　我就嘲笑闺蜜，闺蜜说，这是一种均衡，说明上帝是公平的，我颜值八十分，考二十分正常，刚好凑个一百分，至于你，考八十分也是为了弥补你的颜值。　　我想了一个月才明白，哦，这家伙说我丑……"}
{"author": "无书斋主", "content": "昨晚画画冲完凉，蹦蹦跳跳的对我说:老公，打一成语，我认真的看看她,应该是活蹦乱跳……我再认真盯着看:不对……于是，我对画画说:“两小无猜”……啪啪，两巴掌过来，我说错了吗我？……"}
{"author": "风儿阵阵吹（︶︿︶…", "content": "先割了吧没用了…………年初六去相亲，女孩挺漂亮的！聊天时从不谈感情只是告诉我那边大礼十万，要车房！问我能接受吗……然后她过几天还要出门打工。我就告诉了我妈，家里说可以商量！昨天家里告诉我女方愿意就先订亲吧……我就问这样没感情的婚姻靠谱吗？我妈说亲事定下来结婚下半年的事还不够谈恋爱吗？我想也是就同意了！结果亲戚通知了，酒店订好了……女孩告诉我后悔了要我理解她。。我理解啊……谁理解我，以后我的父母怎样在亲戚面前抬头？既然愿意说过两天就走了，我约了几次连一次约会的机会都不给我！我是脑袋进水了吧！这大概\n…\n\n\n查看全文"}
{"author": "骑着二哈啃黄瓜", "content": "在欧美区，刷到我们班。。。英语老师，哈哈哈哈，哈哈哈哈，红红火火恍恍惚惚，笑死我了，然后.....然后我发到班群里.....结果....发错了啊啊啊啊，发到有我班老师的那个群了，然后，然后..........不可描述"}
{"author": "半夜提枪就", "content": "出去抽根烟，看到同事拿着罐可乐在喝，于是开玩笑的说：这玩意喝多了杀精啊！同事很严肃：那就奇怪了，我平时也不喝这玩意啊！"}
{"author": "港岛妹妹-", "content": "最近大家都在长途开车返程，最危险的事情就是开车犯困，这里教女性朋友们一个帮助老公提神醒脑的方法：只要你老公的手机在车上，或者在导航，轻轻的拿起来，若有所思的翻过来翻过去看看，然后轻轻的对他说“老公你的密码是多少？”保证大部分男的瞬间没了睡意。嘿嘿[哀怨]"}
{"author": "狐地瓜大人.", "content": "别人的初恋是青涩的，而我不一样！大学时谈了一个女朋友，我们一起吃饭，每次打一份菜(套餐：一荤两素)俩人一起吃，后来我嫌她吃菜太厉害，分手了…后来我才知道自己多傻X，菜不够可以再去买…真不知道自己当初是怎么想的[大哭]"}
{"author": "滕斌", "content": "有一战友大学考了日语等级，前几天开玩笑说学日语有啥用啊？他忧愁的顿了顿，说：真怕咱们哥几个打过去，我又多了一门方言。 我操，我还英语四级呢！"}
{"author": "吃了两碗又盛", "content": "在老妈那里吃饭，媳妇吃的差不多了，开始点评菜盘子:这个盘子好，瓷胚颜色发白，图案也鲜艳，相比之下那个就差多了，颜色发黄，肯定比这个便宜。老妈不由得竖起了大拇指:你说的真对！好的那个六块钱，另一个五块九。"}
{"author": "匿名用户", "content": "刚跟男朋友住一起的时候，男朋友问我:“能不能走后门！”正在我想着怎么拒绝的时候，电视机广告很良心的播放出:“肛漏、脱肛、大便出血……啥啥啥来啥啥啥医院……”我男朋友看看电视，看看我，一皱眉，一咬牙，说:“算了！出事了还得花钱治。”[doge][doge][doge][doge][doge][doge][doge][doge][doge][doge]"}
{"author": "笑祼裸", "content": "今天轮到老婆干活。老婆嗲嗲地说：老公，帮我烧饭嘛。我累了。我烧了可口的饭菜。老婆又磨磳着说：好老公，帮我洗碗嘛。我洗了碗。过会老婆又撒娇：好好老公，帮我拖地嘛，等会我好好犒劳你哦。我又把地拖了。晚上老婆洗了澡，钻进被子里，：老公，来嘛！我连忙摆手，别，别，这个我可没法帮你！"}
{"author": "狸土豆大人", "content": "闺蜜莫名其妙冲我发火，数落我各种不是，懵逼地问她怎么了？她说跟男友吵架了，气不过！我：气不过你骂他去啊，骂我干嘛？她说：我这不是骂不过他嘛，你嘴笨，所以就想着骂你来了。我......"}
{"author": "再见二丁目9264…", "content": "大家在一起看一道问答题：在聚会上你选择什么样的衣服吸引人注意，朋友说选最后一个，我们都寻找最后一个，上面写着“不穿”"}
{"author": "狐地瓜大人.", "content": "第一次去女友家，女友让我不用准备东西，出于礼貌我还是买了礼物。女友见我提了东西，让我把买东西留在车里，递给我一袋子，里面装了两瓶好酒，让我提这个上门。我问她：“这是你帮我买的？多少钱，我给你报销。”  女友：“不用，这是家里拿我老爸的，你给他还回去就行，这就是个形式，没必要花冤枉钱！”那天我紧张的像考试作弊一样，生怕被发现把我给轰出来…"}
{"author": "林晓九", "content": "前任突然给我打电话，说他对不起我、说他女朋友对他不是真心、说他工作却不顺、说他最近过的很不好……挂断电话我久久不能入睡，好不容易睡了过了一会又笑醒了！"}
{"author": "乖乖宝的胖子胖", "content": "家里防盗门锁坏了，进不了屋，加钱请开锁公司的人来，折腾半天也没修好。无奈打辖区派出所电话报警，问他们有没有专业破门工具，把锁撞开就好，免得还要拆门。那边想了一下，答应了，问了我地址，让我等一下。没一会儿，警察来了，居然带着个铐着的小偷！警察对小偷说：“麻溜的，五分钟，我回去还有急事儿。”小偷看了看：“用不了，分把钟吧。”然后，带着铐子，拿着东西咔咔咔几下，门开了，一分钟都没用上！当时开锁公司的脸色非常难看……"}
{"author": "番茄酱宝宝", "content": "那年我五岁，晚上妈妈带我出去遛弯儿，我蹦蹦跳跳的走在前面，妈妈还没下到一楼，我就唰地推开了单元门。看见一对青年男女在接吻，我一-下子有点懵，唰地就又关上了。虽然年纪小，但是隐约也知道，看见别人接吻是不好的事情。我心里藏不住话，直接告诉了妈妈，跟她说我看见有人在亲嘴。妈妈说，看见这个的孩子都是幸福的小天使，因为她看到了世界，上最美好的事情。我妈妈简简单单的一句话，我一直记到现在。"}
{"author": "匿名用户", "content": "本人某服装商场营业员一名。。本人在内衣区。。。五点半交单子的时候一看就买了250。。。是不是该换工作了。。"}
{"author": "尛鑫惢", "content": "跟老婆吵架，老婆怄气要离家出走，我坐沙发看电视理都不理她。她收拾好行李拉到门口，又进房间拿东西！出来时，门口的行李不见了，老婆撒娇的说：“不想让人家走就直说嘛，把行李藏起来干嘛？”就在这时，四岁的儿子外面进来说：“妈妈，我帮你把箱子拉电梯口去了！”"}
{"author": "裸奔的砖头", "content": "我朋友做工程的，昨天跟甲方的人打麻将赢了三万多高兴坏了请兄弟们吃喝玩乐通宵花了一万二。刚刚醒来准备去吃饭收到项目部通知，因为监理公司检测出很多质量问题并且工程延误了一周被罚款28万"}
{"author": "一九28", "content": "阿然每天都会偷看对面楼的女生，对面的女生好像并没有发现。有天早晨，阿然电话响了，他迷迷糊糊地接听，一下子坐了起来……原来是对面的女生打过来的，她在电话里问:“你看到我昨晚把充电器放哪了吗？”……"}
{"author": "蓬莱寺·朔珑19c…", "content": "有个熊孩子，农村的，我跟他爹妈在酒局上认识的。他爹不熊，他妈惯孩子，又是个泼妇。但是他爹在外地做生意，不怎么回家，所以孩子也没人管教。过年娘俩来走亲戚，他们亲戚三天以后才能回来，他俩就到我家来了。我和我爸想女人小孩在外面，也别硬让他们下旅店了。在我家住了三天。第一天孩子把我抽屉里的机娘拿出来卸了，第二天把我衣柜里的高达翻出来卸了，还把留着过年的巧克力吃了。他妈也不管。我跟我爸商量了一晚上，天一亮，我爸就买来了盒装软糖和香橡皮泥，我俩吃光了软糖，把橡皮泥捏成水果——我爸的提议，还包了点辣椒面—\n…\n\n\n查看全文"}
{"author": "张文娜", "content": "一天早上，天寒地冻，我准备用碗泡一袋豆浆粉，我把开水往碗里一浇，碗炸开了！这碗能经得住1000℃烘烤，却经不住100℃热烫，凡事都有一个逐渐适应的过程，想一步登天，会死的很惨。接着我给我的一个老男同学打了个电话，让他最近不要急着联系我，等我老公出差了我会联系他。"}
{"author": "银行门口的雪人", "content": "自从我们楼上新搬来了一户人家后，我们家便有了恶魔般的经历。每天楼上会时不时会的传来拖椅子，跑步，唱歌等各种噪音，每天被吵得烦燥不安。有天早上六点，我们睡的正香，楼上突然传来了一阵轰鸣声，把我们给惊醒了。我怒气冲冲的穿上了衣服去找楼上的理论。男主人开了门，我这发现轰鸣声是因为女主人在跳绳，200左右斤的身躯正一上一下的蹦着，感觉整个楼板都在颤抖着。我压着火说，大姐，咱们住得是90年代的老楼，隔音不好，经不起这样的闹腾哦。没等男主人说什么，女主人却一脸蛮横的说他们以前就这样，自己的屋子自己\n…\n\n\n查看全文"}
{"author": "你不懂蛋蛋的忧伤", "content": "手机收到一条短信，上面说：“请汇钱到某某帐号。”我当时就打算整蛊一下发这种诈骗短信的人！我回复：“要多少钱都行，只要我儿子没事。”大概过了10分钟左右。骗子就回复我：“兄弟，我是骗子，你儿子没在我手里，你赶紧找一下你的儿子吧！”我顿时泪流满面。。。"}
{"author": "叔也曾经帅过", "content": "车开时间长了，路怒症越来越厉害，遇到加塞占道的老想怂上去，反正是他全责。。。。今天遇一窄路口，我减速让行，对方也减速让行，我加速通过，对方也加速，然后我又减速，对方直接停车，给我打手势，示意我先过，在会车的一瞬间，我们两个同时鸣笛致谢，一路下来心情特别舒畅，路怒症全消失了。"}
{"author": "歌歌哒f", "content": "小时候看着大人穿着小短裤在池塘里游泳，很是羡慕，梦想着也能有这么一条，那该多好啊……皇天不负有心人，这天看见了老妈晾在外面的裤子，偷偷拿来穿上后，扭扭小屁股很是合适啊！飞奔着就向池塘跑去，一到池塘看见正在钓鱼的老爸，闭着眼睛，头东倒西歪，打着瞌睡，看着鱼竿我想“要是顺着这根线下去，能不能看见鱼是怎么上钩的嘞”……在这好奇心的驱使下，我把衣服放在另一边岸上，蹑手蹑脚的潜入水中，摸着鱼线，就往深处潜，然而，叮~叮~两声，一不小心拉响了鱼竿上的铃铛，老爸一下惊醒过来，拿起鱼竿就是一拉，\n…\n\n\n查看全文"}
{"author": "“老四”", "content": "今天下班做公交   一车的小学生  都站满了， 我我到站了  人太多  准备 说让让   这个时候有个骚伙子，大声喊，  来来来，祖国的未来，给前任的未来让让路，  我觉得他说的对"}
{"author": "骑着二哈啃黄瓜", "content": "政治老师教过我们，结婚前一定要仔细观察对方的亲戚朋友，如果最亲密的那些亲朋中，品行不端的人很多，最好就不要冒险了😂我越长大越觉得非常对！"}
{"author": "边城撸神", "content": "笑死我了我弟弟的学校要求他们每天用不同颜色的笔写寒假作业但是当天早上才通知今天用什么颜色的笔每天都活在被作业支配的痛苦"}
{"author": "正版煮茶", "content": "我小时候把香烟里放了粉笔灰，一个小鞭炮，想着回去捉弄我哥，结果被班主任没收了。下课时，我正在走廊罚站，嘭的一声响，班主任白着鼻子，京剧小丑一样咳嗽着冲了出来……我那个学期眼镜戴歪了都给班主任罚..."}
{"author": "彼岸花开※终会落", "content": "我们家有位亲戚生病了，我父母让我和我哥去探望一下，在病房里跟病人了聊会感觉搭不上话，我们哥俩决定出去抽烟，正要出去时病人说了句:“假如我那天真的走了，不知道那边的日子好过吗”，我哥这个嘴欠的张口就一句:“放心去吧那边的日子绝对好过，因为死这么多人也没见谁跑回来过……"}
{"author": "霏墨", "content": "一天，一只麻雀对鸽子说：“你敢去打老鹰吗？”“当然敢了”说完鸽子就飞走了，过了一会鸽子飞了回来，身上的羽毛一根也没了。麻雀问：“出了什么事？”鸽子说：“那小子不服气，我光着膀子揍了他一顿。”"}
{"author": "鹰嫂", "content": "说个不作不死的事：我一同学，长的挺帅，旅游到一少数民族寨子，夜里看见有些男人敲打别人后窗户，会有一个女人开窗把人放进去。同学手贱也去敲了一个，没想到窗真开了，一个黑胖女人看见同学细皮嫩肉的，扯住不放，她两个哥哥出来把同学架着扔进了窗户……那同学第二天两眼发黑，走路都哆嗦了……"}
{"author": "精灵不次饭", "content": "跟老公拌嘴吵架了，我气不过准备去次卧睡，到处找热水袋，在卧室没找到，老公阴阳怪气说：“你就是做样子！”我瞪了他一眼去公婆房间找，刚到门口听见公公说：“你把热水袋都藏着干啥，孩子要用在到处找呢。”婆婆回答说：“你懂什么，你儿媳怕冷，有了热水袋她就不回卧室睡了，你不想早点抱孙子啊……”我擦！"}
{"author": "爱新觉罗.黄瓜", "content": "媳妇突然问我，她穿多大码的内衣。我心中甚是惶恐，多大?（作为一个大老爷们，真不懂）说大了她说我瞎说，说小了她会说我嫌弃她。急中生智我说：“媳妇快过年了你内衣要换新的不?明天我的奖金应该就发下来了，我陪你去买两套新的！”媳妇嗔了我一下，没说什么做饭去了。我的心啊，我的奖金。"}
{"author": "聊天不撩妹子", "content": "办公室新装的自动门，中午小黄出去办事，我让他带着门卡。我上楼午睡了，下楼见他在门外站着，问他怎么不进来，处面多冷。然后就见他竖起超市会员卡。。。"}
{"author": "打马催歌", "content": "上班累死叹了一口长气，同事说，你疯了啊。回复，离疯了也不远了，天才和疯子只差一步。艾玛，说完才反应过来，我怎么这么有才啊，这么隐蔽地无意识地夸自己。"}
{"author": "莫纳的世界", "content": "带儿子逛商场，试穿衣服的功夫老公打了好几个电话没接上，非说我出去浪了，吵的精疲力尽，我:你特么也不长点脑子，就我这200来斤的模样能勾 搭上谁？老公点点头，算是作罢，我这才松了口气，只见他转脸问儿子:儿子，你们刚出去路上碰见谁了木有啊？特么，有完没完……"}
{"author": "小嬷嬷.", "content": "建议大家别再买XX鱼的调和油做菜，转基因非常可怕，我老婆告诉我，儿子的DNA和我不一样就是因为吃了这油"}
{"author": "正版煮茶", "content": "我小时候带狗爬山，在一个陡坡我差点滑下去，还好我抓住狗绳子，狗子在坡上拼尽全力往后拉我。这时，村里的一条大狗也前来营救...它嗅了嗅然后趴在我家狗子的背上..."}
{"author": "胡子灬哥", "content": "小时候上学，老师是强势的，谁都不敢跟老师作对，唯独我不一样，只要老师错了，我就敢当面怼。　　譬如王老师爱打骂学生，我就说他枉为人师。　　李老师上课爱脱鞋抠脚，我就说他没有公德心。　　刘老师爱拖堂，我就说他不懂互相尊重。　　后来，我也学会了尊师重道，老师也是人，有点小缺陷在所难免。　　毕竟我叔已经不是校长了，老师们都想盘我……"}
{"author": "若兮夜雨", "content": "上机课上发现我在女友QQ上的备注名是w，于是问她怎么个意思，然后她说就是“我的”的意思，感动了几天！今天把她手机拿来玩，看看自己在她电话簿里是什么名字，结果我看到一个C，这是什么意思…什么意思…怎么回事…"}
{"author": "吃了两碗又盛", "content": "带儿子去市里，临行前媳妇交代儿子:跟住你爸，别让他给你领丢了。路上我问儿子:如果你丢了怎么办？儿子:原地等待，等待是最好的自救方式。我笑了:你就没想到给我打个电话？儿子:这我不还没丢呢吗？操那心干嘛？人活着应该得过且过。"}
{"author": "等你d", "content": "今天是新年上班第一天，我一早来到自己的座位，发现有5张100元的人民币，下面还有一张纸条，写着：加油！落款是领导的名字。我感动的掉下了眼泪😂，想不到领导这么有心，一上午都很有干劲儿……[拳头][拳头]下午接到领导电话，问我早晨让我去加油，为什么没加……"}
{"author": "骑着二哈啃黄瓜", "content": "我有个舍友就是…每次洗完澡都会跟我们说她没穿内裤，然后早上跑操的时候她也会说  诶 我没穿内裤呐………emmm关键是她穿的牛仔裤"}
{"author": "聊天不撩妹子", "content": "庄上一九十六岁的老人走了。我在帮忙时，一七十多的大爷在边上嘀咕：走也不挑个闲时候，这都忙着过年呢！边上另一个大爷生气了：这特么还能挑时候，过完年就闲了，你挑一个，看你那天走合适！这这场合我能笑吗。。。"}
{"author": "江枫眠", "content": "苦逼单身汪一枚，有次跟一个女同事抱怨，说我和一个女孩暧昧了两年，特么连手都没牵过，这不是GC,GC是女同事竟然说:你怎么这么污，竟然想牵人家的手。我也是醉了，我特么对一个女孩没想法，会和她拍拖两年。读书都把人读傻了（女同事研究生一枚）"}
{"author": "星劫", "content": "小时候有次考试没考好，我觉得我妈要打我，我爸就说，到时候要服软，不管你妈怎么说你都说是是是。　　结果我妈问我第一句，你是猪吗？我谨记我爸的话，连连说是是是。　　我妈又问，你觉得凭我的基因就该养出你这样的猪？我依然回答是是是。　　你是不是嫌我胖的像猪？是是是。　　这是不是你爸教你的？是是是。　　然后晚上我妈就去邻居家借了一个搓衣板，我跟我爸一人一个……"}
{"author": "骑着二哈啃黄瓜", "content": "我妈一直禁止我买奢侈品，而我爸不一样，总是悄悄给我钱让我买衣服和化妆品，我感动坏了，不愧是上辈子我爱的人。　　有一天我无意中听到我爸和我妈谈话，我妈怪我爸太惯我了，我爸解释说，就凭咱闺女这性格，哪能找到两情相悦的，只能在外表上下下工夫，要是遇上一个贪恋美色的傻子，咱赶紧把闺女嫁出去，否则后果不堪设想，谁知道将来倒贴多少？　　我妈听的连连点头，说我爸言之有理……"}
{"author": "诺有你·i", "content": "中午年会过后，喝了点酒，车停在公司，我抱着个宠物狗狗，准备走回家，看见前面一姑娘，穿个皮短裤，好像是扣子掉了，双手扯着裤子的，我凑过去看热闹，刚靠近，怀里的狗狗就窜到那姑娘身上去了，姑娘大叫着用手去挡，裤子华丽丽地掉了下来……"}
{"author": "妖精_布丁", "content": "#我死后的第365天#365天前，我死了。死于闯红灯的卡车左边第二个轮胎下。死相不怎样，我自认为，毕竟谁也不喜欢自己死的时候半边身子还被压在车轮底下。况且司机为了检查被他碾到的到底是什么，于是踩了油门，从我身上轧了过去。不疼，一点感觉都没有。其实就算疼，我也喊不出来了。但周围的声音很吵:人群惊呼、警车鸣笛、司机慌乱的脚步和哭泣声。……哭泣声 ?那天的我躺在地上想了好一会，才想起来:我并不是一个人走在街上，与我同行的，还有我的青梅。当时她哭的撕心裂肺，而我却只觉得有点好笑。毕竟从\n…\n\n\n查看全文"}
{"author": "读一遍就是我的", "content": "处女作。。。不会分割。。。。。。。女:“有没有去头的小黄鱼？”我:“去头的没有，就那一种！”女:“哦，那不要了，怕孩子吃卡到。”"}
{"author": "天涯明月刀。", "content": "昨天和兄弟大涛小聚，一直以单身主义为人生目标的大涛突然说要结婚了。我惊讶的问咋滴想开了？大涛吸了口烟，烟雾缭绕中缥缈的说:之前不是谈了个女朋友么，没想着结婚的，她那天叫我去她家吃饭，我没多想就去了 ，没成想那天我闹肚子，急得厉害，她们家又只有一个洗手间，她刚好在里面也闹肚子，蹲了很久出不来……眼看着我要忍不住了，她说让我进去一起上，里面一个蹲坑一个马桶……我憋不住了，就去了……狂风暴雨一阵拉，那味道那声音……正在喝酒的我差点被一口酒呛死:这和你结婚有啥关系？？！！大涛扭头盯着我:她竟然可\n…\n\n\n查看全文"}
{"author": "小鸟任天驰", "content": "寡妇二字本无贬义，但在旧社会封建思想过重，寡妇也被冠以不祥之人的定义！而这个这个故事也是一个与寡妇有关的事……那天是个傍晚，老爸吃完饭不知道野哪里去了。老妈让我出去找他，没想到在村里王寡妇家找到了！老爸还在偷偷摸摸帮王寡妇搬稻谷……从他们的对话中发现王寡妇还是老爸的初恋，现在王寡妇孤身一人，老爸有空就偷偷帮帮她！老爸发现了暗中的我，吓的最后一包稻谷扔出老远，抓住我就开始求菩萨，让我别告诉老妈！那姿态完全没有揍我时的飒爽英姿，说罢还掏出五块\n…\n\n\n查看全文"}
{"author": "半夜提枪就", "content": "去年国庆时回老家，突然降温。老妈递给我件新外套说：早就帮你买好了！我一试，刚刚合适，问道：老妈真是有先见之明，这是啥时候买的？老妈笑了：你读初一的时候就买了！"}
{"author": "西湖醋鱼夹生", "content": "真服了你们南方的冬天了！从10月底开始到现在，有太阳的日子没超过10天！几乎天天都在下雨！冷死也就算了，你让我衣服穿啥？！最后一次洗澡是两个月前了！两个月前洗的衣服到现在都没干！一冬天满衣柜的衣服都特么换洗完了也特么没一件晾干的！"}
{"author": "凯蒂kitty", "content": "国王为公主招驸马，遂来一乞丐，国王对乞丐说：“你能让大象摇摇头再点点头然后跳进水里我就把女儿嫁给你”。于是乞丐来到大象面前对大象说：“你认识我吗？”大象摇摇头。乞丐又说：“你很帅啊！”大象点点头。然后乞丐掏出一把小刀扎了一下大象的屁股，大象啊的一声跳进水里。这时国王又说：“你得让大象点点头再摇摇头然后跳进水里，这样我才能把女儿嫁给你”。乞丐欣然应诺，又对那头大象说:“你小子现在认识我了吧？”大象点点头。又说：“你还敢不敢装逼了？”大象摇摇头。“现在知道该怎么做了吧，大象啊的一声跳进水里了。"}
{"author": "正版煮茶", "content": "和朋友聚餐，正吃着饭，我朋友的小儿子去洗手间便 便。我朋友的小儿子还小，不会自己擦屁 股，于是我朋友让他大儿子去看：“看你弟好了没？你记住大家都吃着饭，说话别带脏 字！”他大儿子去看了回来，犹豫了好一会才说：“弟弟他...他难 产了……”"}
{"author": "匿名用户", "content": "以前上初中的时候，有一次考英语老师故意把所有选择题答案都弄到A，考试的时候，大家开始答题，做到第5题的时候感觉不对劲啊！等做完20个选择题的时候，同学已经开始乱看周围，面面相觑了，英语考试前面基本都是选择题，答题卡整整一页基本是A谁都害怕啊，然后我开始怀疑自己，改答案。。。"}
{"author": "小龙不聋", "content": "幼儿园每次组织亲子活动都搞得跟炫富大会一样，平时骑电动车的也都开上宝马奔驰了，当然我也不能示弱，虽然咱没有，可咱能打车啊，于是二话没说就用某打车软件叫了辆豪车，这一路上可以说是风光无限啊。可没想到低成本的装13会付出代价，当我跟儿子在众目睽睽之下潇洒的下车以后，司机朋友也是很礼貌的来了一句:“哥，别忘了给个好评！”"}
{"author": "小怪瘦i", "content": "记得我小时候拿了压岁钱，我爸带我去银行存。那几张钱都是新钱，我爸拿着钱放进存款机说看好了啊存进去了，我点点头。然后我爸走向了另一台机器，取了几张钱出来，他说看好了啊这不是你的钱这是旧钱。我特么居然信了，长大后知道真相我眼泪掉下来，我次奥，老爸不带你这么坑自己闺女的啊啊啊"}
{"author": "都市没有田", "content": "下午在某医院卫生间，听见一位大夫和另一个大夫打招呼:你怎么跑这边卫生间解手啦？那位回答:我听说你这里干旱，特意给你送点儿水！打招呼的那位大夫也机灵:哥，你看我的水枪比你的出水量还大，要不我替你给俺嫂子浇浇她的干旱土地？"}
{"author": "骑着二哈啃黄瓜", "content": "其实刚来糗百的矜持真的不是装的~真的只是到了后来慢慢熟悉之后~解放了天性...然后一发不可收拾😂😂😂"}
{"author": "沐夏ι", "content": "舅舅是个宠儿狂魔，中午来客喝多他睡觉去了，弟弟在外面各种熊孩子，我当着舅妈的面揍了他一顿，舅妈给我拉边上说，压岁钱今年多给你500，我都不敢打他，你都不知道你舅多宠他呢"}
{"author": "哎！乐天", "content": "于谦问郭德刚：老婆对我专横霸道，情人却对我温柔体贴，咋办？郭德刚答：不要相信在野党，谁上台都一个样！情人节将至，好好爱家里的执政党！"}
{"author": "赏心乐事共谁论", "content": "晚上做梦和女朋友吵架，在我的梦里居然也是她占上风，气的我肾疼，于是白天我上网补了一天的各种骂人的词汇量，甚至还有英文的，就等晚上了。睡着后，心诚则灵，果然又梦见和女朋友吵架，我去，她怎么骂的全是我今天白天准备的词啊！"}
{"author": "背影忧伤", "content": "从前有对夫妻，女的叫你妈男的叫欠打。有一天，你妈在厕所里晕倒了。欠打马上拨打120说：“喂，医生吗？你妈在厕所里晕倒了。”医生顿了一下说。：“你TMD是不是欠打啊！”欠打说：“对啊，我就是欠打怎么了。”。。。"}
{"author": "心向北·i", "content": "姐夫买了车，请吃饭，车坐不下了。我提着包包就要出门去占位置，老妈给我倒了杯水，让我喝口水再走，我刚喝一口，老妈就从后面拍了我一下，我一阵猛烈的咳嗽！老妈心疼地看着我，说：哎呀，咳嗽这么厉害，肯定是感冒了，快去喝点粥睡觉吧，就别去外面吃饭了啊！说完就带着大家浩浩荡荡出发了，我看着他们远去的背影，欲哭无泪！"}
{"author": "夜空中最浪的", "content": "lz工厂苦逼小领导一枚。今天有个客户来验货，各种刁难，我忍不住就顶了他几句。而后老板叫我到办公室当着客户的面：你是不是（翅膀）硬了？说着就向我走来。本着糗百精神我后退一步说道：要是硬了他就不会在这了。。。"}
{"author": "星劫", "content": "当年我在一个公司，老总六十多岁，是个独生子，爸爸和妈妈都健在，九十岁左右了，老两口还经常吵架，偶尔还动手，就是两个老小孩。　　这天俩人又在家里吵了起来，老总只好回家劝架，可惜也只是和稀泥，老太太很不满意，说儿子不孝，向着他爹，该打。　　然后老总只能跟小时候一样，跪在地上让老太太用拐杖打，老总嘴里还应和着喊哎呦，有时候节奏不对，棍子还没落，他就哎呦出来了。　　老总以为打完就算了，哪知道老太太还是哭着说，要是我婆婆活着，肯定向着我，才不会让这老头子欺负我。　　老爷子不服气道:“我妈要活着肯定\n…\n\n\n查看全文"}
{"author": "老李家小伙计", "content": "记得那年情人节，我单着！我在同事群里吼:我发一百红包，谁领谁跟我走！然后，我发错发成一块，被现在的老婆领了！明天情人节到了，我问老婆，当初那么多条件比我好的，怎么会选我？老婆笑笑:这个社.会，不要脸的都会发财，当年你说发一百红包然后发一块，那么不要脸，我就没搞明白，你咋还不发财呢？我……"}
{"author": "（名字都被用光）", "content": "小外甥六岁，割，就昨天，他妈叫他做作业，不是这弄弄，就是那弄弄，还一边偷偷看他妈有没有在监督他，我姐气得很，就对他说，这么不听话，不要他了，拿去丢掉，他急了，说，把我丢掉，你要倒霉的，我姐想半天，然后问他，倒霉什么？   没人帮你养老。"}
{"author": "不帅但很能干的叔", "content": "上周我闲着无聊去4S店闲逛，刚刚和漂亮的女销售说一句话，店里装饰的气球掉下来砸我头上了，本来没什么事嘛，销售非要拉着我去医院看看，还让我卧床休息，那几天她把我照顾的无微不至，就是连续作战身体有点吃不消，昨天她告诉我她有了，真的太幸福了，快祝福我吧！所以我奉劝宅男们像我一样多出去走走，还要多和人沟通，遇到不懂的就要多问，那天我只说了一句话，这辆兰博基尼多少钱？"}
{"author": "小怪瘦i", "content": "本人南方人，去北方男友家见家长。阿姨很热情，拉着我聊家常：“姑娘，咱中午包饺子吃啊，听说你们南方跟咱不一样，咱家吃饺子蘸着吃，你们呢？”我本来就很紧张，立刻震惊了：“呃。。阿。。阿姨，我们坐着吃。。”"}
{"author": "骑着二哈啃黄瓜", "content": "我和我男朋友一起去食堂吃饭，然后我们一起去拿筷子，我走在前面拿筷子，只拿了我自己的😂，转身的时候他就发现我没给他拿。他就问我：“我的筷子你没拿吗？”我突然反应过来，把我的筷子给他了“没有啊，我是忘记拿我自己的筷子了。”"}
{"author": "番茄酱宝宝", "content": "如果每个人死后尸体都能自动变成一本书， 书的内容就是死者的生平。这样一来,有人成了名著，有人成了禁书，有人变成菜谱，有人变成地图,有人是美图秀秀使用手册，有人是小旅馆的登记簿....整个世界就是一个巨大的图书馆，你会是什么书呢?"}
{"author": "峻哲妈咪", "content": "高中时，新生点名，一姑娘名叫“宫姝姝”，老师第一遍叫到“宫zhu zhu”，没人应，又叫到“宫mei mei”,还是没人应，这时妹子站起来说，“老师，我叫宫shu shu”,顿时，老师脸红的不要不要的了"}
{"author": "挖鼻孔的老虎", "content": "昨晚老婆用剪刀脚锁住我喉咙，然后翻我的手机。后来我迷迷糊糊听到一个声音：“姐你别看了，姐夫快不行了啊。”"}
{"author": "星劫", "content": "我朋友的妹妹是个女汉子，教跆拳道的，很有两下子，附近的没人敢娶，朋友全家都发愁，后来竟然未婚先孕了，朋友让我一起找那男的算账，揍他一顿再说。　　那男的看见我朋友，还没揍呢，就哭了起来。　　“两个月前，我走夜路碰上喝醉的她，她说，小后生，长得不赖呀，今晚陪本宫玩玩呗，然后二话不说就把我拉到酒店了，接下来的日子，她经常来找我去酒店，我不从她就揍我，大哥，你行行好，管管你妹妹吧。”　　朋友看他哭的情真意切，只能无奈的说道:“我管不了，她一个月也揍我好几回呢。”　　男的哭的更伤心了:“你都管不了\n…\n\n\n查看全文"}
{"author": "半截烟云", "content": "街上，一帅哥拿张卡走过来说:美女你好，每天都见你经过这里，日月奔波，要不进店做个SPA，休息休息？我说:不好意思，我赶时间，下次吧。帅哥:别下次了，就现在吧，机会不等人，给你八折。我大步流星往前跑，帅哥在后面追，边追边喊:美女等等，不做也行，先把卡还我，又不是跟你表白，跑什么。"}
{"author": "星劫", "content": "岳父是卖菜的，一辈子老实人，当年我和我老婆结婚，岳父是一百个不同意，但后来倔不过我老婆，只能表面同意，但心里很不爽，我结婚很多天了，岳父都不理我老婆。　　我老婆去买菜，故意去岳父摊上买，拿着白菜看了又看，我岳父就是不理她，老婆自己说道，老板，你这白菜怎么这么烂？　　岳父没好气的回答:“跟你一样，让猪拱了。”　　老婆也不生气，买了一百斤白菜。　　岳父问，你买这么多干嘛？　　老婆答，因为我家猪爱吃，我爸也爱吃。　　晚上，岳父意外的来到家里，我老婆做的火锅里全是白菜，我一口也没吃着，岳父全\n…\n\n\n查看全文"}
{"author": "(糗名昭著)~闹闹…", "content": "今天去老舅家,八岁的表弟在玩摔炮,我就冲他要几个摔摔玩,表弟说:要不这样吧,咱俩一人一盒,比赛谁先摔完。我问:那你输了怎么办?表弟说:我要赢了给你的摔炮不用你还了,你要赢了我去给你买十盒!瞬间感觉被鄙视了:你赢了我给你买一百盒!比赛开始,我刚拿出一个摔到地上,表弟已经把一盒放在手里一下子摔到地上,,,,,,,,然后得意的说:今天我赚大了,不用你给我买一百盒摔炮了,就给我十块钱吧,便宜你了。这小子,不按套路出牌,,,,,,,,,"}
{"author": "蜜mora", "content": "小区一起溜娃的全回了老家，我们一家四口宝里宝气齐齐整整坐台阶上，全程围观保安拿高压水管冲花坛。半路接口脱掉不出水，保安水管一丢跑回去接，我们继续认真盯着他的一举一动。水管接上刹那直接朝我们冲了过来，我跟孩子爸啊啊啊尖叫着跑了，跑了，剩俩崽原地沐浴着冬日的凉水还蛮兴奋。这稀薄的父爱母爱他们应该是不介意的了……"}
{"author": "星劫", "content": "儿子登录我的QQ玩游戏，抽空翻了翻我的好友群，其中一个备注是“好儿子”。　　儿子打开资料看了看，确定不是他的QQ，很生气的发消息过去。　　“凭什么我爸认定你是他的好儿子？告诉你，我才是我爸的好儿子。”　　然后第二天，经理把我开除了……"}
{"author": "胖香", "content": "大年将至，阳光正好，正是洗刷刷的好时候，楼主像一只辛勤的小蜜蜂在欢快的劳作。这时来了一个要饭的：恭喜发财，给两块钱！我说，正洗衣服呢，没钱。给你两橘子行不？他还不依，非要钱。我说，信不信你身上钱比我还多。好说歹说，拿两橘子走了。没几分钟，又来一个。到门口又是：恭喜发财，给两块钱！把我乐得，今天是组团来的吗。老办法，没钱。给两橘子要不？他还嫌弃：老板不厚道啊，这橘子这么小，不够我一口的。我都气笑了，沃日，这是砂糖橘！八块一斤，我自己都不舍得吃好阀，我都先吃破皮的，你要不信，\n…\n\n\n查看全文"}
{"author": "星劫", "content": "我老婆非要学开车，可脑子笨，在驾校呆了几天，也不知道那个天杀的好心教练，竟然让我老婆拿到驾驶证，要不是我跑到驾校看到教练是个娘炮，我都觉得这是潜规则。　　接着我老婆迫不及待的开车上路，我儿子都说，车是新买的，给我妈开是不是有点早，她那么不靠谱。　　果然不出所料，我老婆开着车撞了栏杆，车没啥大损失，就是不知道我老婆怎么想的，竟然想学电影里跳车，结果惯性把她扔过了栏杆栽进了池塘里。　　我收到消息，带着儿子一起赶到，一看车前脸都烂了，在看我老婆，一身淤泥坐在池塘边思考人生。　　我儿子都嫌弃的说\n…\n\n\n查看全文"}
{"author": "5_921", "content": "撸主向男神表白，男神拒绝了，第二次，又拒绝了！没有第三次！撸主绝对不忍受别人拒绝第三次。然后男神好兄弟向撸主表白了。该接受吗？"}
{"author": "林晓九", "content": "我是个路痴，去老叔家拜年找不到路了！村口看见个人“大爷，林xx家咋走呀？”大爷“前走左拐走十米右拐再走二十米就到了！”我：大爷你这么大岁数记性咋这么好！大爷“什么大爷？我是你老叔！你问的是我家！”"}
{"author": "老李家掌柜的", "content": "前两天跟老公商量好的情人节就带我去滑雪场今天一大早就被老公拽起来，让我坐着铁锹他抓着铁锹把儿拖着我…他开心的像省了两百块钱的孩子…今天刚好下雪啦"}
{"author": "卯三岁", "content": "以前一直爱泡吧，网吧那种的泡。当时楼主去通宵，做我旁边一傻子完了一宿的扫雷和空当接龙单机游戏，然而这不是最奇葩的，旁边居然还有一傻子没开机看他玩看了一夜。。。[doge][doge][doge]"}
{"author": "骑着二哈啃黄瓜", "content": "小时候在河里游泳想拉屎就拉河里了，然后屎浮起来在水面飘着，然后一个小伙伴刚学游泳头在水里才能游着走，然后你能想象那条屎在他头前面来回游荡，他潜水刚冒出头一条屎涌到嘴边喂食的画面吗"}
{"author": "℡卟嗳う请↘滚", "content": "哎，早恋吧  晚了   结婚吧   早了   真是个尴尬的年龄。  淡淡的忧伤"}
{"author": "骑着二哈啃黄瓜", "content": "当年我还是网管的时候，一天晚上几个小混混来找我麻烦，一怒之下拔了吧台总网线，刹那间网吧里cnm之声此起彼伏，十几个大汉一拍桌子站起来，几个小混混吓得拔腿就跑。"}
{"author": "依丽若水", "content": "小时候和狗出去玩，有次遇到一个沟，狗先窜过去了。我也奋力一跳，结果“啪叽”一下平沙落雁拍进沟里了。然后我透过一脸泥水向上看，恍惚间看见狗趴着坑边，后腿哆嗦嗦痉挛赛的徒劳划拉了几下，咚一下又把我脑袋礅进水里...我想要是狗再大一点，我一花季少女就死在狗的菊.花里了……[中毒了]"}
{"author": "吃了两碗又盛", "content": "当年我们整蛊寝室老大，在聚会的时候偷着把他包里的几个TT扎眼了，导致老大媳妇怀孕。再次聚会的时候，酒至半酣，老大突然想起来这事，因为他原计划晚两年再要孩子，发现TT有洞很生气，就按个揪着我们的领子问“我媳妇怀孕是不是因为你？！”进来送酒的服务员下巴差点掉地上。"}
{"author": "挖鼻孔的老虎", "content": "和哥们视频聊天，我说我公司发了大米、花生油和三百购物卡，问他公司发了什么？他说：“我们老板没什么人情味的，年底什么礼物都没有，就发了三万块。”聊天结束。"}
{"author": "匿名用户", "content": "尼玛 现在才知道风油精原来是可以吃的，问题是女朋友吃之前没告诉我，那酸爽~~~~~~现在弟弟还爽的不要不要的"}
{"author": "忍者神龟**牛", "content": "本人蓝领，不好打古龙水。头两年买了车，就把老婆买的香水放车里了。今年过年，和朋友应酬了几天，车里气味杂，就把香水喷了几下。然鹅，今天老婆和闺蜜要去玩，一上车，就把鼻子耸了几下，老婆大声吼:老公，你跟哪个妖精鬼混了。我说:没有哇！老婆说:这么香，老实交代是哪个女人的香水。闺蜜也点点头说:是很香。我生气的说:你们闻不出来吗？是男人的香。（本来想说是男人用的香水）老婆楞了一下，吼道:你现在连男人都不放过！我连忙把车里的香水拿出来说:你看。老婆看了一眼脸红了，然后突然哭了对她闺蜜说:你看，我还在，他连自\n…\n\n\n查看全文"}
{"author": "番茄酱宝宝", "content": "感人:我们公司保洁阿姨为了方便给公司打扫卫生，在附近购置了一套370平的平层豪宅，刚才开心的跟我说，以后阿姨离你们近了，打扫卫生多方便呀!"}
{"author": "骑着二哈啃黄瓜", "content": "早上去收作业，一男同学还在补，就差他一个了，于是我走到他课桌边想说声“老哥快点”，但是不知道是我脑子抽了还是嘴飘了，说了句“老公快点”，，，顿时整个教室鸦雀无声，关键那个人还回了句“这么饥渴吗？”"}
{"author": "如曲终破尘-", "content": "年底了，为了避免家里七大姑八大姨的逼婚，我决定独自出去旅游过年。偷偷背着老妈订了高铁票，昨晚收拾好一切，今天一早悄悄走出家门，准备到了地方再告诉老妈真相。然而当我到了高铁站，拿身份证取票的时候，这才发现，本来装身份证的地方只有一张小纸条，上面写着，“儿子，限你一个小时之内回家，顺便给我和你爸把早餐买回来，不然后果自负！”我只能灰溜溜的拖着行李箱回家，乖乖的买了早餐，老妈边吃边说:儿子，在你放假这段时间，以后早餐都你负责了，有意见吗？我……我哪里敢有啊……"}
{"author": "乖乖滴小兔几", "content": "刚刚和老爸老妈一起吃饭，背景隔☆＊☆＊☆＊☆＊☆＊☆＊☆＊☆＊☆老爸要喝酒，老妈瞪着眼睛看着老爸对我说，去，给我拿个杯子过来，我也喝。我呆呆的跑去厨房找了个杯子说，要不我也陪你俩喝点吧，然后把仅存的半瓶可乐拿了出来。结果人家俩一会儿一干杯，一会儿一喂菜的，我总感觉我坐人俩中间想个电灯泡(T＿T)"}
{"author": "心向北·i", "content": "表姐家新装了个吊床，有点高，一爬就晃晃悠悠的，我试了几次都没爬上去，表姐看了我一眼，冲表姐夫说：老公，人家要去吊床上睡会！表姐夫笑嘻嘻地跑过来，抱起表姐放到了吊床上！吃过晚饭，老公来接我，我站在吊床边，冲老公说：老公，人家要到吊床上去！老公为难地挠了挠头，看着吊床发了会呆，跑进去找表姐夫拿工具箱，边动手拆吊床边说：媳妇等会啊，我拆下来给你躺着！"}
{"author": "骑着二哈啃黄瓜", "content": "好几年前有个不知轻重的毛贼偷了本地土匪村的一个老人，被村长按住了，在土匪村村长的带领下大家把毛贼抢的连条内裤都不剩！！注意！这里不是夸张的修辞手法！是真的剥干净了！！毛贼在年三十的寒风中瑟瑟发抖，不知道他当时是怎样的心情，想到些什么，总之，他捂着裆自首时连警察都差点流下同情的泪水……"}
{"author": "麦兜叮当响", "content": "快过年了，科个小普：茅台带个镇，买时需谨慎。泸州没老窖，马上往回绕。汾酒加集团，基本要玩完。西凤不带酒，必须躲着走。五粮春醇液，其余都是孽。洋河海天梦，其他不要碰。古井不带贡，喝了浑身痛。剑南没有春，别问真不真。酒鬼变湘泉，绝对不值钱。习酒写简体，直接瞧不起。长毛非老酒，瓶子刷酱油。大厂买嫡系，口诀要牢记。孔府不带家，根本就白瞎。"}
{"author": "程思思s", "content": "回老家玩，大伯让我去宰只鸭做下酒菜。于是我随便逮了一只，放完血提着就回去。大伯问道：你宰它时，它叫唤没？我说：不能不叫唤嘛，都割喉了。大伯：那你知道它在说啥？我：它说啥了？大伯：它在说我是鹅，我是鹅！"}
{"author": "匿名用户", "content": "年前跟老板聊天，聊着聊着就聊到他什么当上老板的。。。他跟我说他是什么什么努力啊。一年50万，（具体太长了省略）记得当时感觉他好厉害，要学习他。。。到昨天跟别人聊天聊到他。才知道他有个开厂的姐夫，才知道自己想多了。文笔不好"}
{"author": "老李家小伙计", "content": "我有四个姐姐，所以小时候我是从蜜罐子里长大的。上技校的时候，我每个月都有四份生活费。逢年过节我最盼望姐姐们回家，会给我带好多美味的零食。但是现在他们除了美味零食还会给我带六个外甥外甥女……他们会统一恭喜我:舅舅新年快乐！然后刚发年完终奖的我,又变成了努力工作的搬砖工"}
{"author": "银行门口的雪人", "content": "邻家小妹的男朋友从大城市来拜见小妹的父母，据说是某大学经济系的高材生。一进门就大淡宏观经济，把准老丈人都谈蒙了，并一针见血的指出今年韮菜价格必然暴跌，理由是他一路上坐车看到农民种的韮菜太多了，市场肯定饱和。后来他走时大家出门送他，他还指着村里的某块地说快铲了这些韮菜换别的种吧，大家上前一看不由的哭笑不得，原来他所谓的韮菜都是麦苗！"}
{"author": "Alone°祝英台…", "content": "突然想起好多年前，因为贫血一个人在马路上晕倒了，然后路人打120把我送去医院。医生拿我手机给我爸打电话说你女儿在某某医院，快来。我爸说了一句骗子，滚。。。。医生都懵了。。。。"}
{"author": "天涯明月刀。", "content": "女同事帮烧饭大叔腌咸鱼让我去帮忙，她一边腌着鱼一边哼着：别让昨天在你伤口狂妄的撒盐。大叔实在看的受不了说：别在撒盐了，在撒中午就没盐烧菜了！"}
{"author": "老公来啦", "content": "初中的孩子你们太天真了，你们以为这是放假吗？这叫有期徒刑三年缓刑两个月"}
{"author": "流星蝴蝶剑！", "content": "儿子挑食，吃饭什么都没胃口，吃不了多少。昨天公司聚餐，我带着他一起去，那家饭店的饭做得特别好特别软和特别香，从来吃饭要逼着吃的儿子，吃了四碗！于是，我在众目睽睽之下追着饭店服务员问着米从哪里买未果的情况下，打包了一盆他们饭店的白饭拿回家……"}
{"author": "傻晴°", "content": "刚吃饭的时候，忽然想到昨天剩了几个鹅膀子没吃完，就问：昨天剩的几个鹅膀子呢？我公公说：喂狗了！我感叹道：现在就是比以前好，以前人都没得吃，现在这种好东西都舍得喂狗！可婆婆却黑着脸说：不会说话别说！什么话都接！我一头雾水，老公在旁边小声跟我说：剩的几个鹅膀子都被我妈吃了～"}
{"author": "偷惢", "content": "当年我姐大三时失恋，哭个不停，好多人劝都劝不好。这时班里最笨嘴拙舌的男生凑到姐姐身边，对她说:这个吧，我挺想安抚你的，但我不太会说，我安抚别人基本停留在多喝热水的阶段...…然后我姐噗嗤一声就笑了，对他说:那你给我倒杯热水吧。现在俩人的孩子都十岁了，真是太神奇了！"}
{"author": "天涯明月刀。", "content": "媳妇嗜甜，无糖不欢，刚谈恋爱的时候问她干嘛那么喜欢吃甜的东西，她含着眼泪委屈的说，小时候家里条件不好，过年才有糖吃，整个童年都是苦味，现在自己有能力了，想弥补一下童年的遗憾。我听后暗暗心疼，往后的日子里，巧克力大白兔各种糖都备足了给她吃 ……现在一年多了，看着她一百五的体重我有点方……"}
{"author": "匿名用户", "content": "说个新鲜的，我一朋友外出游玩去酒店开房，去拉大便，坐的时间久了，站起来时候腿一软直接坐里面，拔不出来了。最后让酒店打的119。房间费给免了。这真是应了那两首歌——菊花残，满腚伤，你的内裤已泛黄。    甜蜜蜜，你笑的甜蜜蜜，好像花儿开在马桶里～～～～～"}
{"author": "笨小子，说宠我", "content": "跟闺蜜去买肉夹馍，吃货闺蜜一直催老板多加点肉，老板急了，给她烙了两张大饼，说他店后头猪圈里有猪，自己去夹一头吃吧。"}
{"author": "匿名用户", "content": "九十年代我老姨所在的国营饭店破产她下岗了，下岗后没多久就因为她老公的家暴所以婚姻也没有保住。在这之后的几年里我老姨一个人带着女儿吃了很多苦给人做过保姆、炸过麻花、卖过卷饼勉强维持着生活。后来我妈妈实在心疼自己的亲妹妹，托人找关系终于在环卫处给我老姨谋了个扫大街的工作，每个月工资500元左右。因为没怎么上过班，我老姨几乎不懂什么职业潜规则，队长给分了什么工作她就傻乎乎的去做。东北的大雪深的时候都能没过膝盖，老姨总是被分在早班，三点多就要去扫雪，扫一点下一点，怎么扫都扫不完。后来在单位同事的点拨之\n…\n\n\n查看全文"}
{"author": "胖香", "content": "我妈说我小时候可爱表现，她有次去二姨家，回来的时候很担心家里的驴，进门就问：“喂驴没？”我为了抢功劳，冲在我姐前面喊：“驴喂了我！”"}
{"author": "骑着二哈啃黄瓜", "content": "我邻村的一个小姑娘，我对不起她，我这辈子都不会原谅我自己，那一年，她也就六七岁，我竟然……我竟然把她骗到草垛里，望着她惊恐的眼神，把她……把她……把她辣条抢来吃了"}
{"author": "爷丶非暖男也", "content": "今天去动物园，听见几个工作人员再说一个狮子被结扎后，和它同居的母狮子竟然怀孕了，回到家我给家人说，家人也挺奇怪，直到女朋友说：“它的隔壁管了一只老虎”我们全家人秒懂了。。。。。"}
{"author": "笨笨草101", "content": "扒个渣男，我有个朋友被……现在怀孕了，大概是三个月以前吧，我朋友玩网游认识了一个男的，他们在网上聊了差不多两个星期左右，就见面了，而且第一次见面就去宾馆了，可能是颜值过得去吧，之后的每个星期六星期天都会去，就这样持续了两个月，我朋友给那个男的说，已经一个多月没来大姨妈了，想不到这句话说完，隔天就找不到那个男的了，手机一直打不通，关机。直到我朋友前几天跟她父母坦白这件事情，我朋友就在旁边一直哭，那天晚上我偷偷给她买了个验孕棒，一看，真怀孕了，然后我第二天请假一天，专门给她聊这个事，她说那个男的对她\n…\n\n\n查看全文"}
{"author": "挖鼻孔的老虎", "content": "回老家吃露天酒席，忽然肚子疼，看到角落有个洗手间就进去解决。里面很黑，我蹲下后点烟，看到上方垂着根绳子，心想要么是电灯开关、要么是冲水用的，于是扯了一下。结果吓得我差点心脏病，扯了好大一只猫下来。"}
{"author": "黄山小妖", "content": "这还是我第一次进酒吧，好紧张，好紧张...耀眼的灯光，吵杂的音乐，形形色色的男男女女...我找了一个空位坐了下来，不知道接下来该做什么，就开始摆弄着手机...这时，一个成熟男人坐在了我的旁边，他很熟练的点了两杯酒，递给了我，说道：“美女，一个人吗？看你心事重重，需不需要找人倾诉...”我腼腆的笑了一下，喝了一口他递给我的酒，说道：“一个人，第一次，有点紧张，有点害怕...”他很有男人味，也很体贴，和我聊了很久，从事业，家庭，人生...他说他一生都很成功很顺利，二十岁就从老家出\n…\n\n\n查看全文"}
{"author": "Ccourty", "content": "“沙雕网友过大年  年前同学聚会，当然我的那时候暗恋的对象也在。“今天看你喝多了吧！”我在她耳边小声的问道！“什么？你说你要带我去开房？”她大声的说我TM真是日你妹了！一桌子人那种眼神看着我！"}
{"author": "糗友702315", "content": "老板娘是个没什么文化的人，但是人挺善良的，尤其喜欢小孩子。某日，与她逛商场，看到一个混血儿超萌。老板娘见到了超激动，抓着我的手大吼：“看，快看，那个杂种好漂亮啊！”我：“……”"}
{"author": "卤蛋红烧肉", "content": "去医院洗牙，看到医生在给一个少妇看诊，旁边目测是她老公。医生对她老公说“你老婆牙质不太好，以后注意不要刚喝完热水就喝冰水，冷热交替太快对牙不好，也别太使劲。”有人同时用冷热水刷牙？？？"}
{"author": "o初恋o", "content": "我的第一段感情，因为我想吃他的红苹果和他恋爱了。第二段感情，因为他给我吃了一个四川的提子，没吃过这么甜的，然后恋爱了，他经常给我四川山东两头跑，给我送提子。我其实挺好骗的不是吗[哈哈]"}
{"author": "尛鑫惢", "content": "上周末和女朋友约好在各自的城市看同一场电影，然后我偷偷买了去她那里的动车票。订了两张电影票，到电影院等她的时候接到她打来的电话，兴奋的语气：“老公，你猜我在哪里啊！”我就知道完了……"}
{"author": "挖鼻孔的老虎", "content": "上星期我问美女同事：“你是不是干兼职了，天天在朋友圈晒一家西餐厅，拿了多少广告费？”她说没有，我笑了笑。今天她请大伙去吃饭，我这才发现她没骗我，她真的没拿广告费，她是餐厅的股东，老板是她义父。"}
{"author": "摩裟丫婆娑", "content": "为啥嘘嘘的时候无论抖的再干净，但装进去的时候总会滴出来几滴呢？？有中枪的嘛？"}
{"author": "半夜提枪就", "content": "读书时放假，待家里无聊，老妈管的又严。于是对老妈说：今天我带小黑（我家的狗）去遛遛弯！然后跑到网吧打了几个小时的游戏。小黑蹲在旁边一副怀疑狗生，生无可恋的模样。第二天，我故技重施去牵小黑，它居然往后躲，你们相信吗？我竟然在一条狗的眼睛里看到了鄙视的目光！"}
{"author": "奔跑的小土狼", "content": "那年还在电动车厂上班，我小电驴的充电器坏了，我们仓库的架子上有五个充电器，型号跟我的一样……我寻思偷 .偷拿一个算了，可要是少一个的话，他们一盘点会发现的~~我趁仓库的人不在，偷偷把一块砖头藏在怀里，想来个“狸猫换太子”打开第一个盒子，里面装的就是块砖头~我又连续打开那几个……里面全是砖头"}
{"author": "星劫", "content": "要不是楼下开了一个快餐店，我真不知道有个复姓叫公羊，而快餐店老板就叫公羊鸣。　　我那傻媳妇却一直不知道，一直管老板叫公老板，直到有一天，老板说，其实我不姓公，我是公羊。　　老婆一愣，接话说道:“嗯嗯，看出来了，你确实不像母羊。”"}
{"author": "胡子灬哥", "content": "我大舅子一直对我没好脸色，这和当年的恩怨有关，　　当年我在学校追求我老婆，让大舅子知道了，怒火冲冲的来找我，也是他倒霉，我正在挑水，拿着扁担和他打起来了，把他打的够呛，打完我才知道，他和我老婆的关系。　　第二次，他又把我堵在赶集回来的路上，正要和我动手，却看见我身上挂满了刚从集市上买回来的镰刀，菜刀，怕我跟他拼命，又悻悻的走了。　　第三次，他把我堵在村外，这次我身无寸铁，他拿着棍子朝着我冲过来。　　结果脚下一个不小心，踩在我刚设下的套兔子陷阱上，一个倒栽葱就栽进了旁边的粪堆里，幸好有我，\n…\n\n\n查看全文"}
{"author": "阳春佐罗", "content": "某家公司举行了一次笔试招聘员工，开考前提醒他们必须要看完整份卷子才做，而且做完才及格。可是这份卷子要在30分钟内做100题，根本不够时间，于是人们拿到卷子就做，并没有留意提醒，最后也做不完。结果只有一位及格，其他人好奇地问他如何完成，他说：卷里最后一题旁边写着“你只需要做这题”。"}
{"author": "王八与蛋", "content": "我要举报一个渣男，45多岁，企业单位里的一个科长，妻子是某医院的护士长，女儿读大二了。昨天他谎称加班，背着家人带着一个跟女儿一样的大二学生去过情人节，情人大餐吃了，也鸳鸯戏水了，临了，说自己还是无法接受男男行为？！哼！渣男！"}
{"author": "胖香", "content": "最近老妈天天去听健康讲座，还领免费的膏药。昨天听我说后槽牙疼。老妈赶紧拿来膏药：这个特别有效，你试试。别说真有效，第二天，不但牙疼，连脸都肿了，撕开时汗毛还被扯的干干净净！老妈摸着我透着亮光的脸颊，心疼的说：幸好给你试了下，要不我就上当了！"}
{"author": "狐地瓜大人.", "content": "买了柚子，女友尝了一点问:“怎么这么酸，你被骗了吧！”  我：“没啊，特意挑酸的，甜的你一顿就能吃多半个，酸的你能多吃两天，还败火…”  女友白我一眼：“理由还挺多，酸的柚子便宜吧！！”"}
{"author": "骑着二哈啃黄瓜", "content": "不知道你们那里有没有这习俗，孩子周岁的时候往地上摆好多东西，孩子拿啥就说明长大要干什么。　　我外甥周岁的时候抓周，满地的东西都不拿，偏偏跑到我跟前，一把把我的胸垫揪了出来，玩的不亦乐乎。　　我一脸黑线，担心的说道:“这小子以后不会是个流氓吧？”　　姐说:“你放屁，我儿子长大是工商局打假办的。”"}
{"author": "心语心愿1314", "content": "两年前被朋友约去做生意赔了几万，家里的钱被她转走了，现在养鸡卖雏卖蛋需要车，死活不给拿，明天最后一次雇车干完了就走去打工，你觉得把这十万拿手里就能把我圈住？伤一个人的心莫过于在他努力的背后给一刀！"}
{"author": "狸土豆大人", "content": "有个娘炮叫星劫，大家习惯了叫他星姐。他有天晚上走夜路，看到前面一个帅哥喝醉了，可能失恋了坐在地上哭，他本想着机会来了，于是想走过安慰一下。　　结果帅哥一抬头恶狠狠的对他说，看什么看，信不信我 肛 了你？　　星姐当时本能的想跑，跑了几步突然觉得哪里不对。　　于是又回过头问帅哥:“我要是说不信，你该怎么办？做人要讲信用哦!”"}
{"author": "彼岸花开※终会落", "content": "我妹出嫁了我老爸和老妈跟着送去了让我看家，我想家里就我自己一个人对付一口吃也就行了，今天早上准备切颗酸菜炒点肉的，掀开酸菜缸发现缸冻裂了"}
{"author": "胡子灬哥", "content": "前几天关公庙前，四个劫匪劫道撞上一个女的，结果让人家女的跑进了关公庙里，这四个还想着这下稳了，关公庙没后门，结果女的舞着一把关刀出来了，把四个全砍趴下了，幸好刀没开刃，只是被砍得头破血流，要不然都得成了无头鬼……"}
{"author": "胡子灬哥", "content": "结婚后，媳妇第一次感冒。看着她难受，我也难受。说带她打针吧，她说怕疼。给她买药不吃，说咽不下去。把我急得打电话给老丈人，老丈人说缺药引。问药引是啥？老丈人说，煮一碗青菜。我就郁闷了，青菜能做药引？但好奇之下还是煮了一大碗青菜。只见媳妇把青菜叶摊开，放一粒药进去。把药包起来，然后一口咽下去。再夹一片青菜叶，再包一粒药……吃完药，对我说“剩下的青菜你吃了吧！我不爱吃青菜……”"}
{"author": "若兮夜雨", "content": "江苏一名女子凌晨3点多报警，称自己便秘很难受。值班民警听后哭笑不得，但仍耐心劝说，让她多喝蜂蜜茶多吃水果。聊了10多分钟后，女子心情渐好才挂断电话。(一个暖男警察蜀黍 )"}
{"author": "复姓西門", "content": "那天我把电动车停在地铁站接一个朋友。等人嘛挺无聊的，就低头看看手机。“喂，去妇幼多少钱？”一个妹子喊到，电摩师傅们十块八块的喊着价。“问你呢去妇幼多少钱？”妹子拍了我一下。我当时特恼火，就咱这气质，就咱这车会是电摩？什么眼神啊，准备怼妹子两句。抬头的那一刹那到嘴边的话又咽回去了。“妇……妇幼啊，两……两块吧。”“走吧。”送完妹子我回地铁站接朋友，电摩师傅们把我围了起来要和我聊理想，聊人生。还好，路边执勤的警察叔叔喊了一嗓子替我解了围。第二天，同样的时间我有意的绕道地铁站，冥冥之\n…\n\n\n查看全文"}
{"author": "狸土豆大人", "content": "情人节，男友捧着鲜花接我下班；回到家里，一起煮菜，还开了红酒，切了蛋糕；饭后俩人相靠在沙发上一起看电视；洗完澡出来，男友已经躺床上睡着了。幸福的回忆今天的美好，感觉缺少了啥？摇醒男友问他：“亲爱的，是不是漏了什么环节？” 男友睡眼朦胧的说：“厨房碗没刷，你去刷了吧！”"}
{"author": "骑着二哈啃黄瓜", "content": "有一次家里有客人，几个小表弟表妹非要玩我手机，无奈只好给他们玩，谁知道他们打开我相册把我的小视频打开了，当时那个声音又大，在场的七大妈八大姑全程黑脸，当时几个小表弟表妹还在那里起哄，那一次我永世难忘"}
{"author": "醉酒舞剑砍疯子.", "content": "在家我经常和二哈玩抛球游戏，不管我扔的球多远，二哈都能接住！就刚刚我翻包找东西，从包里掉出刚买的耳环，二哈眼疾嘴快，一口就接住了！不过它咽下去的速度也很快，这会我正盯着二哈拉屎，，，"}
{"author": "姐姐过河拆桥", "content": "我在这里听着婆婆把我老公贬的一文不值，把这今年以来所有零零碎碎说了个遍！一遍一遍地重复！心里好烦躁！为什么都找我！"}
{"author": "孤犬落寞吠", "content": "哥们鼻青脸肿的到我家，怎么劝都不回去，一个劲的抽烟…过了好一会，情绪稍微稳定，他缓缓的说：媳妇是拆迁户，家里留了套房给她，婚前让我把贷款买的婚房卖了，住她那套房，免得婚后辛苦还贷款……套路啊，一切都是套路…媳妇家里排行最小，娇生惯养，上次吵完架，10来分钟的时间，她大伯二婶等10来个亲戚全来了，对我一顿教育，吓的我连忙赔礼道歉……后来才知道他家有20多个亲戚都在同一个小区……今天在单元门口，又吵起来了，我一激动推了她一下，她就坐在地上大哭大叫的，这下不得了，她那一大家子拿着扫帚，棍棒就来了\n…\n\n\n查看全文"}
{"author": "村长家滴傻儿子", "content": "跟老婆恋爱时，她特别文静，基本我说三句她才会回一句～现在结婚三年，我说一句她能说五句，我在想，自己是不是被骗了？"}
{"author": "半夜提枪就", "content": "春节过后，老婆有天突然问儿子：你是喜欢去奶奶家啊，还是去姥姥家？我在旁劝道：他这么点小孩，不要问他这种问题？老婆横了我一眼：那你来答？"}
{"author": "奔跑的小土狼", "content": "我最好的兄弟王平打工回来了，我带着儿子去他家玩～进屋后，王平他爸对我儿子又亲又抱，把还没开封的糖果，都撕开了拿给儿子吃…………走的时候，王平把我送出大门口我：你回去吧王平：我哪敢回去啊，你孩子都这么大了，我这……唉，哥们儿，你以后来找我，别带孩子行吗？我爸妈一看你们这样，回过头就数落我找对象的事……"}
{"author": "我懂你的深情", "content": "今天刚刚跟老板看了宋小宝的小品 吃面 晚上我们去吃米线 米线是鱼豆腐米线 米线上来之后我老板翻了半天 问了句鱼豆腐米线 鱼呢？ 正好旁边做俩妹子 一个妹子直接喷出来了 真的是尴尬他妈抱着尴尬哭 尴尬死了"}
{"author": "2019会上岸", "content": "朋友买了两个古玩核桃，就是类似市场30块钱一斤的，他花两万，没啥事儿就在手里鼓捣玩，没玩几天，俩核桃长芽了……"}
{"author": "捉女妖的天师", "content": "店主大哥看了看我选的号码，然后他按着我的号给自己也打了一张彩票……我:哥，你也认为这号一定行？大哥笑而不语，又有两个人选号，他居然也跟着买了……"}
{"author": "精灵不次饭", "content": "跟老公一起去超市，他去买菜了，我买米时，居然遇上前男友了，他抓住我的胳膊急切地想说什么，我瞪了他一眼不想搭理他。一看老公正朝我这里望，我赶紧过去跟老公解释：“我没有搭理前男友，真的!”老公笑了笑没说什么。晚上老公躲厨房给我弟打电话：“你姐的前男友不是死了吗?她到底有几个前男友…”"}
{"author": "biu～biubi…", "content": "闺蜜喜欢在某宝看销量多的男士内裤，时不时还惊叹一下，问她“你又没得男朋友，看男士内裤噶啥”。她说不买，就是想看看买家秀… 我的天…"}
{"author": "安怡啦", "content": "刚刚在一边玩游戏，老妈在吃烤地瓜，然后给我说，你吃不？我说不吃，不喜欢吃这个。俺妈说，咦？我记得你挺喜欢吃啊，好几次给你打电话你都在买烤地瓜，我说哪有啊，俺妈说上一次你就在买烤地瓜，我说，哦哦，给女孩买的，说完之后回头看到老妈一副原来如此的表情，，，我突然又明白了点什么"}
{"author": "番茄酱宝宝", "content": "刚和一位单身的成功女性，谈及婚姻时，她很自然地说:“我不会为了一根香肠而买回整只猪。”打扰了[捂脸][捂脸]"}
{"author": "胡子灬哥", "content": "第一次和女朋友在一起睡，抹不开面子，一直不敢动。女朋友突然“哎呦”一声！我问怎么了，她说肚子疼。让我给揉揉，我就给她揉肚子。她说往下点、再下点、再往下……然后摸了一手的血。再然后就……洗床单呗……"}
{"author": "赏心乐事共谁论", "content": "和媳妇刚结婚第三天闹矛盾了，她吵着要回娘家，结果出门刚走两步脚上一滑直接来了个大劈叉。疼的她叉着腿挪回屋，哭着给她妈妈打电话，说我欺负她。不一会儿她爸妈和她弟弟杀气腾腾的赶来我家，看着媳妇叉着腿挪出来，丈母娘尴尬的丢下一句:  “年轻人节制点，以后日子长着呢！”就走了……我本来想说误会了，但是看着小舅子怀里好像有根棍子，嗯，幸亏他们误会了……"}
{"author": "恶魔的舞伴", "content": "我有一个小受男闺蜜，是个典型的高富帅。有一天一起去按摩，在那里工作的小姐姐给我们领路，说男生去左边，女生去右边。我问能不能在同一个房间方便聊天。小姐姐犹豫了一下，似乎在琢磨是否符合规定。我见状补充一句，“没事儿，我俩是同性！” 小姐姐惊讶的看了我一眼，上下打量一下，然后点点头，带着我俩走向了左边的房间。她是不是误会了什么？"}
{"author": "匿名用户", "content": "少妇原味内裤出售"}
{"author": "聊天不撩妹子", "content": "二叔家放的羊，每年都杀一只过年，今年早早就打过招呼说送一条羊腿给我的。今天都年三十了也没送过来，早上让儿子过去看看他家杀羊没有。儿子回来说：羊杀了，羊肉带腿都被他儿子偷送他丈人了，二爷爷正对墙上的羊皮生气呢。"}
{"author": "(糗名昭著)~魅儿…", "content": "小区里那些开店的真是伤脑筋，先是一家服装大甩卖，小区所有老太太都穿上了一样羽绒服，这几天烫头发做活动，我到广场舞里面找老妈，看了几十个老太太才认出了她！"}
{"author": "徘徊的老鹰", "content": "刚学会走的儿子从沙发上摔地上了，嗷嗷哭，我从卧室光着脚跑出来埋怨老婆：你是怎么看的？女儿告状：妈妈是拿着手机边拍边看的！"}
{"author": "奔跑的小土狼", "content": "媳妇儿：华子，我弟弟比你还大两个月呢，因彩礼婚事都拖一年了，每次提起这事，我爸就喝多。咱们孩子还小，暂时用不了什么钱，你能不能帮帮我爸我：这事儿包在我身上，今年不给你爸送酒了。咱都去你家过年，我再去把他的酒都喝光，大不了过年的时候我天天跟着他，所以的酒场我都替他挡……还没说完呢，媳妇儿脸色就变了……"}
{"author": "我的宝贝叫萱儿", "content": "正月十五偷菜，今天赶集，我爸去笑话那些卖菜的，你们今天的菜怕是不好卖了？人家问为什么啊？我爸说，昨晚人家偷的都可以吃好久了，还能来买吗？"}
{"author": "笑靥未必如花", "content": "今天上化疗，于是昨天想着趁化疗前一天药水比较少，回家做顿好吃的好好补补，然后在家里的硬板床上好好睡一觉今早早点过来。这么计划着，也就这么做了。睡觉前我还检查了闹钟，七点二十。同时也检查了手机电量，还剩百分之三十几的电量。于是安心的入睡了。今早，还在梦中，老公的电话响了。起来一看，是医院打来的，问我们怎么还不去医院，都要上化疗药了。再一看时间，快十点了。顿时傻眼！检查我的手机，都不知道啥时候自动关机了。手忙脚乱跳起来洗漱完，急匆匆往医院赶。心里\n…\n\n\n查看全文"}
{"author": "医然为你", "content": "过年三个高中好友聚会，都带着媳妇，，酒过三巡，人总是忘乎所以，，我突然说，记不记得咱们当年的口号了？？？来一起喊！！1.2.3他俩喊的是苟富贵莫相忘！！我喊的是有妞一起shang这个年还能不能过了"}
{"author": "骑着二哈啃黄瓜", "content": "不知道你们那里有没有大礼包？就一块钱爆装备的那种。我初二买了一个里面有一个类似泡泡糖的东西，后来才知道那是TT，我撕开就嚼了起来，油油的有花香，，，那时候也比谁吹的泡泡大所以我在操场上吹了起来有辣么大，低年级的都用羡慕的眼神看，我高年级的用佩服的眼神看我而老师……………"}
{"author": "不见不念#", "content": "隐约记得小姨子的胸是小A罩杯的，今天上午看到她，目测成了D罩杯； 于是我语重心长的告诉她：“妹子，自然美才是真的美，整型对身体不好，失败了的话，受罪的可是自己。” 小姨子爽朗的笑了：“谢谢姐夫，亏你还直勾勾看半天，我的洗了没干，顺手穿的我姐的，不信你摸摸，里面是空的” “………………”"}
{"author": "清风炒鸡蛋", "content": "听说睡觉时手机放到枕头旁边会有辐射，吓得我把枕头都扔了"}
{"author": "正版煮茶", "content": "老总出省办事去了。公司群有人找他：“老总去哪了？ ”我回：“畜牲办事去了……”该死的输入法 还我年终奖..."}
{"author": "正版煮茶", "content": "我念书的时候，在图书馆学习，我看着书拿起水壶喝着水，突然感受到对面有个女孩用灼热的目光注视着我！我鼓着腮帮子，抬头迎着她的目光。她：“你拿的是我的水壶，不许你喝我的水！”我无地自容，脑一抽把口中的水灌回壶里..."}
{"author": "我就撩撩吥泡你", "content": "弟弟自己创业开了间小公司，今年的尾牙宴在家里举行的。刚好那天我回家去，看到他公司的员工也在，弟弟立马给我介绍他的员工:“这是我们公司的CEO兼搬运，这是我们公司的CFO兼保洁。”这两个小青年站起来握住我的手说:“幸会幸会，我经常听到我们董事长兼司机说起您！”"}
{"author": "是谁睡了谁的谁", "content": "睡到半夜突然醒了...上趟厕所居然更精神了...闲来无聊...突然看到老公的手机...指纹开锁...一顿翻查...QQ微信抖音头条...查了半天一无所获...顿时觉得白忙了这半天...实在挫败...最后把老公微信里的八块五毛钱转到自己手机上...心满意足的睡着了"}
{"author": "一眸相遇一生念安", "content": "初中的时候化学课教过一硝二磺三木炭制作土火药的方法，我们几个调皮的男生就想试验一下，结果只买到了硫磺，制作不了土火药大家就提议看看硫磺是不是易燃，就躲在班级后面烧硫磺，你还真别说效果就是好，班级里的同学百分之八十感动的哭了半节课！"}
{"author": "小色宝儿", "content": "这几天，老公天天看球赛，亚洲杯，意甲，西甲，欧冠，每天都看到凌晨……我实在想不通到底好看在哪里？昨晚实在忍不住了，挺着胸脯大声质问他：“你现在天天晚上看球，白天睡觉，你好意思吗？那么多人抢一个破球，抢来抢去能怎样？”老公盯着电视头也不抬着说：“就是人多抢一个才过瘾，你不懂…”我冷笑道：“好，人多过瘾是吧？一个球二十多人抢，老娘有空试试，我两个球多少人抢……”我就不信两个球还能输给一个球……"}
{"author": "狐小溪！", "content": "今天去二舅家做客！谈起小时候！二舅妈说：你二舅年轻时候很少抱孩子，你表弟表妹两岁后就从来没抱过了！那年你四岁，来我们家！你二舅一看你就喜欢！一下子就把你举起来抱在怀里！二舅这时候大笑道：是啊是啊，那真的是第一次知道，四岁的孩子也能那么重～"}
{"author": "吃了两碗又盛", "content": "N天前，儿子数他的寒假作业:我一天写两页十五天可以写完，，，今天，儿子又数寒假作业:我一天写十页三天就可以写完，，，，"}
{"author": "骑着二哈啃黄瓜", "content": "以前我们分公司效益好的时候也是经常发奖金，就说别太张扬出去，大家拿到手就好了，然后有个员工拿到钱以后感觉少了，为了提升自己公司位置，跑到总公司告我们公司的老大，说发钱发多了，从此我们取消所有奖金。"}
{"author": "昵称~你猜", "content": "一句话:一见钟情钟的不是情，是脸；；相亲相的不是人，是家！！！_____致单身的我们！"}
{"author": "歌歌哒f", "content": "今年准备回老家过年，姐姐出去旅游就不回去了。于是我打电话和老妈说了一下，老妈答应着“好~好~好~”，这时听见电话那头，老爸很急促收拾东西的声音，喊道：糟了！给我送吃的没来，吃我东西的倒来了，快赶紧把好的藏起来，我……"}
{"author": "黄山小妖", "content": "“快给我转五百块钱！急用...”一条来自老公的微信。老公马上转了五百块钱过去！我在一旁急忙问道：“转过去啦？”老公淡定的说道：“哥们之间不需要那么多为什么，如果不是迫不得已，谁也不会拉下脸借这五百块钱，这就是我们男人和你们女人不同之处，没那么多猜疑，更多的是信任！”我上去就一个嘴巴子，喊道：“我是想问你哪来的五百块钱...”"}
{"author": "正版煮茶", "content": "春节假期结束，服务区人满为患。男洗手间，扫地大爷路过一个蹲位，突然停住脚步，敲这个蹲位的门：“以后去女厕，不要来男厕！”我：“大爷你咋知道里面是男是女？”大爷说了一句高深莫测的话：“听声辨形...”果然一个大妈黑着脸从里头出来了……"}
{"author": "绦子", "content": "出去几站后，公交车上已经人满为患，一大哥玩命的挤来挤去，当他又一次从我身边挤过去的时候，我忍不住问他:你干嘛呢？挤油油玩啊！那哥们回答说:操他哥来！儿子不见了！…~"}
{"author": "蜡笔小小007", "content": "小时候，撒尿都用塑料的小马桶。一次，我姐姐把我小马桶里的尿倒进我杯子里给我喝，我不知道就嘟嘟喝掉了。我姐姐真是太坏了。"}
{"author": "傻晴°", "content": "公公天天嫌弃婆婆下的面条太烂，一点嚼劲都没有，每次都教婆婆煮五分钟就行！婆婆每每不说话！今个早上婆婆生气没起床，公公自己煮的面条煮完了叫婆婆起来吃！过了好久婆婆起床，公公嚷道：做好让你起来你不起来，现在好了，面条都烂了！教你都不知道学！婆婆冷冷的说：我每天做的面条也是这样烂掉的～"}
{"author": "流星蝴蝶剑！", "content": "我带男友回家了，爸妈那个高兴自不必说。赶紧打电话催妹妹回家。我准备洗衣服，一看洗衣粉没了，男友说他去买。等他回来时，我吓一跳，这货瘸着腿，他绿着脸说：“真倒霉，地上滑，我在超市门口被人铲倒了，都没看清是哪个……”男友腿青了一大块，我就打电话让妹妹顺便带一瓶正红花油回来。好半天没见人，我打电话催，一听手机铃声怎么在门口呢，妹妹说：“姐，我回家好一会了不敢进门，那个，姐夫是被我不小心铲倒的……”"}
{"author": "奔跑的小土狼", "content": "同学新婚，朋友圈里都是他蜜月游玩的照片~~我对媳妇儿说：咱结婚那会儿，哪里都没去。如果重来一次，我要带你去桂林。丽云，如果再结一次婚，度蜜月你想去哪儿？媳妇儿：我想跟我的那个他……我打断她：什么那个他？不就是我吗媳妇儿：当然不是你，我不能往一个坑里跳两次……"}
{"author": "正版煮茶", "content": "那年，我自行车轮胎被扎了，推了几里路看到一个风 炮.火 补的招牌。我赶紧推过去。修车师傅胡子拉渣，叼根烟都快烧到烟屁股了！我正想问他补胎要多少钱，这时一个小伙提了个黑色袋子急急忙忙跑过来！小伙：“师傅，来大活了！冲气。 娃 .。娃你会不会补？价钱好商量！”师傅：“会！”他不废话接过娃 娃就开始拿电打气筒充 气，然后分部位按在水里看哪里漏了！然后他发现有个地方冒气泡了：“找着了，我给你补上啊！”小伙不好意思站旁边看，到店外头抽烟。一会儿师傅大手一挥，擦了把汗：“补好\n…\n\n\n查看全文"}
{"author": "℡卟嗳う请↘滚", "content": "北方的冷是物理攻击，多穿点就好。南方的冷特么是魔法攻击，穿尼玛多少逗没用啊。   只想说一句   我是一只来自北方的狼，在南方被冻成了狗。"}
{"author": "日李婉姬.", "content": "说个过年返城的吧，过完年初五，媳妇急着去厦门上班，说天气预报凌晨有雪，正好现在高速免费，下午三点半上高速，从周口一口气到信阳光山之前畅通无阻，我还以为不会堵车呢，到了光山堵车了，顺势下了服务区，说睡一觉醒了再走，反正也堵车，冷呵呵的车都没敢灭火，开了一夜暖风，尼玛，睡到凌晨三点雪花飘飘，倒车镜都结冰了，毛巾用温水擦了擦倒车镜，开始上高速，哪曾想又封路了，一直到上午十点才开始通车，通车就是蜗牛式移动，好不容易又熬到天黑终于接近湖北省界，又尼玛堵了，走走停停到了九江也就天亮了，慢慢的才算不太堵了，从\n…\n\n\n查看全文"}
{"author": "搞笑甜甜圈", "content": "去中国银行存钱，一大哥存了四千张一块的，验钞机过不了，两个业务员数一上午主管看不下去了，就跟大哥说：“下次这种情况可以去对面建行存两千。”大哥镇定的来了句：“在建行存了一万。”！"}
{"author": "正版煮茶", "content": "我小时候，趁大人午睡，跑到山里玩，太阳落山时，我摘了几个柿子回来。我爸一下午没找着我，气头上把我揍了一顿，说我怎么可以跑去摘柿子！我妈我哥和我姐都说我摘回来的柿子真好吃，我爸因为忙着揍我一口都没分到，又把我揍了一顿，揍得更狠了，说我为啥摘得这么少..."}
{"author": "醉酒提剑捉泥鳅", "content": "除夕越来越近，外出工作的人也已陆续回来了。这天，约上了几个好兄弟一起聚聚，打电话给表哥，把他也叫了过来。到了包间发现表哥现在的女朋友，竟然是当初他们班里的英语科代表娜娜。席间，出好奇的我就问娜娜：“当初我表哥如此顽皮，成绩又靠后，你是怎么看上他的？”娜娜：“我觉得吧，他是个有恒心的人。”我：“我和他从小一起长大，我怎么就没发现他是个有恒心的人？”娜娜说：“那时候吧，我家里对我管的比较严格，零花钱比较少，玩个游戏都没钱冲点卡。是你表哥每个月给我充的点卡，这一充就是三年。”娜娜喝了一口饮\n…\n\n\n查看全文"}
{"author": "淡丶感", "content": "感冒了，我去看医生拿点药。女医生说要打点滴。我就去2楼病床等。过了一会儿人还没上来。我就下楼去找，一看换了个男医生。我过去刚要问。那个医生说:“看你流鼻涕，脸白的。感冒了吧。拿点药就可以了。”这时侯女医生回来了。我该信谁....."}
{"author": "老巫婆～～", "content": "网购了一款小白兔帽子，昨天很冷戴着站路边等车，听见身后几个男生说，快看她的帽子，不知道捏一下兔耳朵会不会动？我就调皮地捏了好多下给他们看，兔耳朵一直动………看着那些男生惊呆地表情我笑笑地走了"}
{"author": "夜弦朝歌、", "content": "经典小说：犹太人的财富很多年以前，在奥斯维辛集中营里，一个犹太人对他的儿子说，现在我们惟一的财富就是智慧，当别人说一加一等于二的时候，你应该想到大于三。”纳粹在奥斯维辛毒死了几十万人，父子俩却活了下来。１９４６年，他们来到美国，在休斯敦做铜器生意。一天，父亲问儿子一磅铜的价格是多少？儿子答３５美分。父亲说：“对，整个得克萨斯州都知道每磅铜的价格是３５美分，但作为犹太人的儿子，应该说成是３．５美元，你试着把一磅铜做成门把看看。２０年后，父亲死了，儿子独自经营铜器店。他做过铜鼓，做过瑞士钟表\n…\n\n\n查看全文"}
{"author": "娇滴滴小猫咪", "content": "原以为420毫米夜用已经到了卫生巾长度的极限，今天逛超市竟然发现了一个520的，半米多长，凑合凑合拿来上吊都够用了。 ​​​"}
{"author": "奔跑的小土狼", "content": "跟我妈一起去我姥姥家，一进门，我舅冲屋里喊道：爸，你的救命恩人来了……………………15年我姥爷病危，我们都到了-我对表哥说：咱姥爷最放心不下的就是你的终身大事表哥凑上前去：姥爷，我相亲成功了，正商量订婚呢表哥说完，我姥爷眼睛慢慢闭上了老舅：谁让你说这个的？他心里一没牵挂，不就真过去了我说：让我来，(我挤过去)姥爷，周倩(前任)这回真要跟我分了，可能连宁宁都带走我说完后，姥爷猛的睁眼，咳嗽了一声……"}
{"author": "Forever淡雅…", "content": "『紅仁T V』一只脚和两条性命讲这个故事的是一位来自南方的朋友，现在在上海。他说这个故事的背景可能是无锡，或者是一个类似的地方。是真事。女的是一家电视台的女主持人，生得明眸皓齿落落大方，男人是一个名声鹊起的青年作家。两人都还年轻，本不打算这么早就结了婚，不料一不小心女方怀了孕，两人商量说还是先结了婚再说吧，两人就去登了记并选择了婚礼的日子，也怪女人天性太浪漫了吧，女人坚持洞房花烛要在船上才浪漫。于是两人就搭乘了一艘太湖的游船。半夜时分两人听见舱外许多异样的响声，接着广播说船触了礁，并在下沉\n…\n\n\n查看全文"}
{"author": "唐朝小浣熊", "content": "我相亲觉得对方很漂亮，然后提议吃火锅，结果来了两男两女，菜单我都没看到他们就点了一大桌子，吃饭时没人理我，我中途去洗手间，然后去吧台拿了条中华就回家了。第二天醒来手机五十多个未接电话，唉，对方可能对我有感觉，我又错过了！"}
{"author": "聊天不撩妹子", "content": "打我记事就知道大伯是杀猪的，有名的杀猪匠，八十多岁了，去年信天主教了。我问他都活八十多了怎么想起信外国教了。大伯说是杀了一辈子猪，替死在我手的猪做做超度。我：难道中国的菩萨不行？伯伯说：年轻时杀过一车进口猪，外国的猪应该不认识中国的菩萨的。我。。。。"}
{"author": "醉酒舞剑砍疯子.", "content": "正上班时间，同事大壮病毒性感冒又发烧了，他请了假，准备去医院挂针，但迟迟没动！我关心的问：壮，你是不是难受的走不动了？要不然我找几个同事送你去医院吧？大壮烧的脸颊通红：别人陪我去我还是会害怕，只有我爸妈陪着我，才不会哭，我这是等我爸妈来接我的！噢！"}
{"author": "骑着二哈啃黄瓜", "content": "小学6年级就快毕业了，我们班上有一个从城里转回来的(没城里户口不能在城里考初中)，开到班里我就看他不爽，一副惹事的样，我估计没几天我能和他打起来，在一天中午，我中午爆发了，操我事，当场就打起来了，我一个在学校里上了6年的能被他一个刚转回来的欺负，刚被拉开我就被踹了一脚，给我气的，顺手拿起一块砖头就追，老师校长，班主任都拦我，拦不住，800米的操场我追了一圈，我爸都来了，拦不住，全校800多人，都在操场围观，最后我还是追到他砸了一顿，鼻子都出血了，那是周五中午，下周他就转学了又回到原本的学校了，我\n…\n\n\n查看全文"}
{"author": "想个名字好难233…", "content": "中午休息的时候，办公室主管喜欢看射雕英雄传，今天回到办公室看主管在电脑前狠敲键盘写文件，就随口问了句，领导今天中午不射雕了？主管随口回了句“诶呀。不行了。。今天中午射不成了。。。”"}
{"author": "正版煮茶", "content": "我和我爸散步，有人卖花，我问我爸今天情、人 节，要不要买束花送我妈，我爸说买这玩意干啥，不能吃不能喝。于是，我买了一束回家，回到家里，我开门，让我爸抱一下花，门一开，我爸就把花塞我妈手上。我妈乐开花了，我老婆看我的眼神却不对了……"}
{"author": "寻找彼岸花中", "content": "lz正在敷面膜，相处三个月的男票打电话说过来玩门一打开男票嗷一嗓子就晕过去了。正在我不知所措，端着盆凉水准备试试的时候。耳边传来一个弱弱的声音“用人工呼吸啊！”呃……我毫不犹豫的把一盆凉水倒他身上，然后关上了门。"}
{"author": "奔跑的小土狼", "content": "两个孩子学校开家长会，把我高兴的要飞~~我还没参加过一次家长会呢，把自己捯饬了一番 ……可谁知道我跟媳妇儿到了学校，家里那两个熊孩子，都要我媳妇儿陪着，我跟谁去谁哭。俩孩子一人拉着媳妇儿的一只手，往各自的教室拽我特么给你俩丢人是咋滴"}
{"author": "生命还在继续，", "content": "佛祖想减肥又不好意思说，为了减肥，佛祖吃素，为了减肥，佛祖走遍四方去锻炼，自称是为了弘扬佛法，为了减肥，佛祖割肉喂鹰，这么狠的招都用了，当他发现猴哥整天湖吃海喝，还是比他瘦时，怒了，压了猴哥五百年。。。"}
{"author": "匿名用户", "content": "一直被老公说是飞机场，前段时间换了一款内衣，效果不错，跑到他面前去得瑟，结果那货说现在不就有点沟么！就一地沟沟，，，地沟沟，，，又不是山沟沟"}
{"author": "骑着二哈啃黄瓜", "content": "一小和尚发现自己身体有异常    去医院检查发现自己有三个蛋蛋   他有点害怕不敢直言告诉师父   于是他便委婉的跟师父说  师父你的蛋蛋加上我的蛋蛋一共有五颗    师父大惊   你咋就只有一颗"}
{"author": "松哥哥～", "content": "昨天有个变态同性恋请我吃饭，吃饭完竟然要和我去开房 艹  我听完后立马就跑，谁知TND我买完套子回来他不见了。艹 放我鸽子"}
{"author": "918疯狂英子", "content": "闺蜜相亲时，听说男方开了辆近百万的车，她愣是没看上，我就问闺蜜：“听说昨天你去相亲时，连续见了两个男人？”闺蜜：“是啊！”我：“听说两个男人，都有车？一个开近千万的车，另一个开着几百多万的车，你竟然愣是没看上，你也太高傲了吧？”闺蜜：“一个是1200万，另一个560万，是指的公里数！”"}
{"author": "骑着二哈啃黄瓜", "content": "坐地铁，和同学唠嗑，坐过站了，起身下车钥匙掉了，去捡钥匙的时候，羽绒服太长，包住了腿，我bang一下子跪在对面小哥哥面前，感觉很羞耻，脑抽想救场的补了句：\"老公，你别抛弃我！\"，旁边的群众停了下来，望着我们，小哥哥脸红的像猴屁股，突然冲到我面前，抱着我：\"老婆我们回家\"，现在正在他的自行车上，请问我该怎么办？？？？"}
{"author": "丅女子", "content": "抱着女神不啪啪啪的是没想到真发生在我身上。。。。。。［哭］哥哥更健康。。。。。。昨天夜晚第一次和相亲对象去看灯会，回来的路上起了大雾，本想开间宾馆住下，她执意要回家，我就胆战心惊的开车送她，路过我家的时候让她住我家啦！睡我房间了！然后她让我给她暖穿，然后我竟然抱着她什么都没干的睡了一夜，今天竟然就不理我啦！大家说我是不是真的错过了什么?"}
